{"source": ["Dobson et al. compared thiopental and rocuronium vs. propofol and rocuronium, and found better intubation conditions with propofol, apparently due to propofol's enhanced effectiveness to inhibit the pharyngeal and laryngeal reflexes.", "This infusion must be increased gradually until opioid antagonism is achieved before starting oral treatment with the goal of obtaining therapeutic effects 2.", "The rate of respiratory depression was 1,9 %. It occurred in a patient within 24 hours post-op. The patient had received 4 mg of epidural morphine for post-op analgesia.", "Adequate local anesthesia can usually be achieved by either using a scalp block or a regional field block.", "Ideally plan B should include a fiber optic nasal intubation technique, or an oral approach using a laryngeal mask.", "Subarachnoid hemorrhage is fatal in >25% of the cases and >50% of the survivors have persistent neurological deficits.", "Anesthesiology. 2005;1035:1079-88. 2.Block BM, Liu SS, Rowlingson AJ, Cowan AR, Cowan JA Jr, Wu CL.", "Such a situation calls for a surgical approach such as tracheostomy, surgical or needle cricothyroidotomy.", "In clinical practice this state is associated with the suspension of counting by the patient during anaesthetic induction.2-3", "These devices may restrict airway access and lead to difficulty with reintubation.", "POP analgesia has been one of the main advantages of RA and combined techniques; such difference was ignored in this study and all patients were given the same management with epidural catheter, which is why this difference did not exist in our study.", "Its advantages can be appreciated mainly during the induction and the patient’s emergence from the anesthesia since it allows a superficial plan of de-tubing without triggering adverse reflexes in the patient.", "√ Implementing sedation protocols for patients with psychomotor agitation.", "Basement can be used to reproduce the case of a ventilation space under a sanitary framework.", "Pain killers take the pain away", "If a patient fails to awaken after the procedure, a CT scan should be performed to rule out cerebral edema, hematoma, or pneumocephalus.", "iii. Anaesthesia machine#", ".- Infusion of 3 mc/kg Dexmedetomidine hydrochloride Precedex for 5 minutes followed by continuous infusion of 0.4 mcg/kg/hour. An additional bolus of 1 mg of midazolam can be added as needed.", "The common clinical practice is to combine opioids with local anesthetics to reduce the dose of opioids and therefore their side effects.", "Identifying the recurrent laryngeal nerve and documenting its integrity during surgery have been associated with a lower probability of transient postoperative injury.", "It has not been studied either in situations of chronic pain and less still in this disease, although one could hypothesize that it might be involved because of its mechanism of action 2.", "73 % received multimodal anesthesia.", "If a difficult airway is expected, awake fibre optic bronchoscopy intubation must be considered as the technique of choice.", "Drug selection for sedation and premedication depends on the type of block, the procedure, the patient's physical status and the pharmacological characteristics of the medications 29.", "Other antidepres-sants such as duloxetine, venlafaxine, chlorimipramine and nortriptyline have been studied only in case reports.", "The length of sedation was 52 38-65 min and the length ofthe EBUS was 40 25-51min.", "Fortunately, these situations are rare in pediatric anesthesia and they are usually elective procedures for which there is enough time for proper evaluation and planning of the case, including equipment, staff and all the necessary resources.", "Opioid and gabapentin were prescribed for pain management at the Pain Management Clinic.", "Despite these results, desaturation was resolved in most cases by the increase in oxygen supply, and no more additional aggressive measures such as orotracheal intubation were required.", "As per request of the dentist, a nasotracheal intubation was planned. He had standard monitoring; and an inhaled induction with sevoflurane and 100 % oxygen was used.", "To maintain general anesthesia, propofol should be administered at a dose of 4-12 mg / kg / h.", "Evaluating patient satisfaction following anesthesia is an important parameter for quality control and on-going improvement of hospital care.", "It should also recruit a sufficient number of patients in order to conduct an analy sis by subgroups and allow modeling of the factors associated with hypotension and with other adverse effects related to the use of regional subarachnoid anesthesia.", "To inhale there is a straw or a pocket knife or an id card, to extract the substance from the little bag and introduce it in the nose.", "Age may be an important factor influencing cardiovascular response to tracheal intubation.", "The use of Fentanyl-Propofol is associated with a higher requirement of Propofol with the infusion approach used in this study.", "It is necessary to carefully monitor the breathing.", "However, some complications including neurological injury after regional anesthesia can be distressing to patients and families.", "The anaesthetics most commonly used for induction were sevoflurane 64.7% and propofol 32.4%.", "Physician, Graduate Student, Anesthesiology and Reanimation, Facultad de Medicina, Universidad de Cartagena, Cartagena, Colombia Physician, Anesthesiology and Reanimation Specialist, Algology Subspecialist, Hospital Universitario de Cartagena, Cartagena, Colombia", "o Fentanyl at a dose of 20 mcg/kg/h until the Stangraf simulation software indicates that the effect site concentration of 2.5 ng/ml has been reached. At that point, the infusion will be reduced to 2 mcg/kg/h, and this dose will be maintained during the rest of the procedure.", "Compared with other medications with only one of the two modes of action, tapentadol albeit its potency has a better tolerability profile in animal models and its adverse effects are basically on the central nervous or gastrointestinal systems, and it has been shown that these effects are not as common as in patients treated with oxycodone and other pure opioid agonists 13,14,22, 37-39.", "The advantages of regional anesthesia, i.e., less bleeding, postoperative pain control, no airway invasion in immune suppressed patients and less drug exposure 6, should be weighted against the disadvantages that include neurological complications, epidural hematoma, post-puncture headache and patient discomfort.", "In Colombia, airway management expertise is almost exclusively achieved during training in the specialty of anesthesiology, and to a much lesser degree in critical care or emergency medicine.", "The more serious complications include injury to brain structures, including the basilar artery and subsequent hemorrhage.", "Following an uneventful anesthetic induction and initiation of mechanical ventilation, a transesophageal echocar-diographic probe was placed; as part of complete study, we evaluated the following characteristics, specifically prior to the correction and once again after the cardiopulmonary bypass:", "8C. Overall, a difference was observed between the time spent in the open arms by the exposed groups and that of the controls. The rats that were not exposed to sevoflurane spent more time in the closed arms, and this is consistent with the normal behavior of the animals that prefer the closed arms.", "Some risk factors include thyroid carcinoma surgery, re-interventions, Graves' disease or extensive lymphadenec-tomies; there have even been some cases of transient paralysis following infiltration of the surgical wound with local anesthesia in thyroidectomies.", "Breathing was difficult.", "The purpose of the study was to determine the intraoperative and early postoperative complications in intensive care patients requiring PDT using the Ciaglia Blue Rhino technique and performed without fiber optic bronchoscope assistance.", "Likewise, rigid bronchoscopy may be a rescue strategy in patients with immediate intraoperative complications associated with ventilation. 1. Erdôs G, Tzanova I. Perioperative anaesthetic management of mediastinal mass in adults. Eur J Anaesthesiol. 2009;26:627-32.", "Currently, various percutaneous tracheostomy PT methods exist, with variable rates of complications.", "Fujii and Shiga study demonstrated that 40mg of lidocaine in young patients and 20mg for older ones were enough to minimize the pain associated with propofol.Since lidocaine is absorbed by oil droplets, a mixture of lidocaine and propofol must be used quickly so the anesthetic effect is present in the vein.In the research, nine patients received lidocaine alone concomitantly with propofol, doses ranging from 10 to 80mg.", "vii. Intubation setsb", "Recent research suggests that 3% sevoflurane anesthesia administered for 2 h daily during 3 days, results in cognitive and neuroinflammation issues that depend on the development status, the anesthetic agent and the number of exposures, all playing a key role in cognitive dysfunction.", "It also points out the various factors that influence injection rate depending on the anesthetic dose, the urgency for performing the procedure, the medical complications associated with gestation, and whether the woman is in gestation or in the post-partum period.", "If bilateral brachial plexus block is considered, it is of vital importance to bear in mind the main risks of this technique, including toxicity due to local anesthetics, phrenic nerve palsy, and pneumothorax.", "Skills in anaesthesia should be improved at all levels of care, particularly at Level 1 hospitals; and", "However, we found a higher incidence of sedation Ramsay 3 only in the first six hours in the haloperidol group, with a NNH of 3.5.", "The second point involves the risk of intraoperative laryngospasm.", "Transforaminal blocks were performed through a sub-pedicular approach using a 22-gauge spinal needle and contrast medium for confirmation.", "The rest was due to involuntary movements n = 6, pain n = 4, inadequate previous sedation n = 2 and 6.2 % n = 7 other causes such as difficulty to lie in decubitus position, metabolic acidosis and risk of bronchoaspiration.", "The doctor told me to inhale and exhale slowly and deeply.", "Spinal anaesthesia: The total percentage of incidents was 8.37%, and the most frequent was hypotension 16 cases.", "Abu-Halaweh et al. reported a case of an obese diabetic patient with severe eclampsia who rejected spinal analgesia for labor, and received only dexmedetomidine, achieving mild pain scores and superficial sedation during the infusion, with no other side effects.", "The transition from basic research to clinical trials have resulted in safe use of anesthetic drugs, narcotics, analgesics, cardiovascular expanders, ventilators, ventricular assist devices, ECMO machines, among others.", "As anesthesiologists, we are experts in quantification. We are familiar with the use of the EEG and we know best how to induce the anesthetic state in our patients by using systems based in EEG analysis.", "Sedation with and IV Hyoscine Bromide 5 mg and either Midazolam 7.5 mgr or Propofiol was administered by the gastroenterologist.", "Ambulatory awake craniotomy has been performed and studied extensively in Toronto since the early 1990s.", "When this approach is utilized, the naloxone infusion may be doubled if there are no symptoms; otherwise, the infusion is stopped until symptoms subside.", "In a subsequent phase, this reduces dorsal horn neuronal activity, which participates in the transmission of the painful stimulus to the central nervous system, with a concomitant reduction of neuropeptides in dorsal ganglion neurons.", "In a study with propofol and dexmedetomidine in TIVA performed with the purpose of replacing the latter with remifentanil in patients undergoing gynecological video laparoscopy, no significant differences were found in terms of adverse events, recall, cortisol levels, serum glucose, blood pressure and heart rate.", "In some centers, awake craniotomy has already been used routinely and non-selectively in the majority of patients for supratentorial tumor excision.", "The consensus highlighted the value of a pre-anesthesia allergy investigation in these patients, the poor evidence regarding the value of premedication with steroids and/or H2 antagonists, the usefulness of epinephrine administered through different routes and its association with extensive circulatory volume replacement and the optimization of mechanical ventilation using spray bronchodilators and corticosteroids in the event of an acute episode.", "On the other hand, usual weaning indices are poorly predictive of extubation failure because they do not assess airway patency.", "Airway problems do not present only in high-risk patients, since healthy patients with no predictors of difficult airway may also develop complications if managed by unskilled practitioners in situations where children are seldom treated and the adequate resources for each age group are not available.", "Deep sedation and general anesthesia may be recommended in certain procedures, such as wisdom teeth extraction, or for children or adults who have severe anxiety or difficulty controlling their movements.", "Often, a higher rate of failed extubation is seen in this scenario due to airway trauma as a result of multiple attempts at securing the airway at induction.", "There were no significant differences in terms of the different anesthetic techniques but the PACU length of time was shorter with the regional peripheral anesthetic techniques.", "In major cardiovascular surgeries, using DXM significantly lowered the concentration of the anesthetic gas used and the postoperative use of painkillers. 10,11.", "The pre-anesthesia visit is an opportunity to establish a positive APR and to clear any doubts about the anesthetic procedure.4 Very often, the doctor who makes the preoperative evaluation is not the same specialist who provides intraoperative anesthesia care or who makes the follow-up after surgery.", "There must be a site in all hospitals where post-anaesthetic care can be provided for all patients who have received general or regional anaesthesia i.e. the post-anaesthetic care unit or PACU; an anaesthesiologist will be responsible for such site, whose name must be clearly displayed on the PACU whilst any patient remains there.", "Some authors contraindicate the use of neural axis anesthesia; however, others advocate the use of titrated doses of local epidural anesthetics that allow enough time for adaptation to the hemodynamic changes 17.", "The study had to be interrupted because of an increased incidence of maternal nausea and vomiting, in the group that received fentanyl 53% vs.18%; p = 0.004.", "Different mechanisms have been proposed, including excitatory and inhibitory spinal activity patterns, such as up-regulation of NMDA-mediated afferent signals as well as other non-NMDA activated pathways.", "Meanwhile, in their case report, García et alshowed that when APRV is used proactively, there is an improvement in blood gas and accelerated weaning, so the use of this venting technique can be complemented proactively, and not for rescue as shown in this series.", "The intubation?", "If general anaesthesia is used, all conventional intravenous induction agents are considered safe.", "This means that ultrasonography is a good alternative for performing simultaneous peripheral blocks.", "In our series, high risk patients like Fallot's tetralogy and patients with PCM with severe ventricular dysfunction were managed with general anesthesia, and the rest were managed with regional anesthesia using \"hemodynamic goals\".", "Publicado por Elsevier España, S.L. Todos los derechos reservados The first records about airway approach were found in Egyptian tablets dating back to 3600 b.c. illustrating sketches of what seemed to be a tracheostomy.", "None required tracheal intubation or ICU admission.", "The block is done with 2.5 to 5 ml of 1 % lidocaine injected with a needle 27 into the tracheoesophageal sulcus, just under the cricothyroid junction. This is the entry site of the recurrent laryngeal nerve 6.", "Additionally, the haloperidol group had a lower incidence of anti-inflammatory rescue at 2 hours: 54.5% vs 32.3%; at 2-24 hours: 43.9% vs 22% in the placebo vs haloperidol group respectively.", "With only a few studies comparing 0.5 % HLBP with the racemic mix and with ropivacaine, intra-operative efficacy and resolution of the motor block had not been assessed in a randomized design with three decreasing doses of 0.75 % HLBP.", "For example, Stark et al study establish that up to 30% of patients presented pain when administered propofol intravenously.Nathason et al establish the incidence of pain of discomfort with propofol injection in 45-75% of cases.", "There is also the level of uncertainty regarding some anaesthetic techniques´ potential benefit over others for managing determined patients who have not been well-studied, in such a way that the best technique available for a specific patient is usually the technique which the anaesthesiologist in charge of such case handles the best.", "The operator must be familiar with techniques for blocking the upper airway, because that block will be required in cases where the previous steps are insufficient.", "Injury of the spinal cord may cause definitive paralysis of the arms and legs.", "These techniques are desperate measures to help us remember that ventilation and oxygenation are critical, before proceeding to tracheal intubation.", "the different evaluators. However, airway management during surgery intubation and ventilation was carried out by the same anaesthesiologist in 72% of cases, 15% was performed by a second, 10% by a third and the remaining 3% by other anaesthesiologists.", "Randomized clinical trials have shown benefit with gabapentin at doses between 1200 and 2700 mg per day.", "It is surprising that although not significant, 3 % of the patients who underwent regional peripheral anesthesia wouldn’t chose the same technique for future interventions, basically because of the discomfort caused by its administration table 8.", "Multiple attempts were required for its placement, but without evident dural lesion; the test with 3ml of 0.5% bupivacaine plus epinephrine 1:200,000 was negative for subarachnoidal and intravenous administration; the anesthetic mix was then administered.", "Dexmedetomidine may be the drug of choice, as it provides sedation with minimal respiratory depression.", "The definition of a difficult airway was a Cormack grade 3 or 4 laryngoscopy finding or two or more Intubation attempts by an anesthesiologist.", "We believe that shorter recovery times at the PACU meeting the discharge criteria are due to the administration of safe and efficient anesthetic techniques using short-lasting drugs at the appropriate dosages for the particular procedure and to the adherence to strict PACU management protocols with a full time attending anesthesiologist. This promotes a smooth transition of patients from phase 1 to phase 2, beds turnover and expeditious administrative processes for discharge of patients.", "Phrenic nerve palsy is a very important consideration when administering bilateral brachial plexus blockade. When it happens, it may create a serious condition requiring mechanical ventilation because of bilateral diaphragmatic paralysis.", "This study outlines the anaesthesia model used at Hospital Infantil Universitario de San José for craniosynostosis, which includes intravenous and inhaled agents endorsed by the world literature for induction and maintenance, given their advantage of prompt and easy neurological assessment after surgery.", "The evidence for intubation safety in the simple and dystrophic forms of EB cannot be extrapolated readily to Herlitz EB because of the greater degree of involvement of the respiratory mucosa and associated malformations.", "A propofol concentration of 2-3mgL is commonly used for sedation, while 4-6mgLis sought for anaesthesia.", "This new agent has a powerful inhibitory effect on the pain level of animals subject to mechanical thermal and electrical neuronal responses in models of spinal nerve ligatures Chan rats. And different from morphine, tapentadol maintains its efficacy after neuronal injury.", "Many of these children require emergency surgery that constitutes a dual challenge: choosing the best anesthetic technique and the strategies for manipulating the airway.", "This maneuver was later included in the rapid sequence induction/intubation described by Safar in 1970 2, and ever since has become a standard in the airway management of patients with a full stomach 3, 4.", "These new devices allow for a continuous evaluation of the hemodynamic variables, of any acute changes in the respiratory cycle and immediate response to treatment, hence making some headway toward achieving the management objectives.", "Unfortunately none of this is known and one should anticipate will require the development of dedicated medical centers where centralized care and research converge to provide widely accepted safety guidelines for routine anesthetic care for GSD patients.", "The advantages of using the combined technique include: lower consumption of general anaesthetics halogenated and endovenous as well as muscle relaxers 2,3,4. Local anaesthetics may also be used at low concentrations, such as 0.0625-0.125% bupivacaine 5,6,7. The reduced awakening time should also be highlighted 7.", "The motor response will be lost after the injection of the initial two centimeters of the anesthetic 3 and the injection must continue.", "Initially some considerations following anesthesia are discussed, and then the key aspects regarding the patient's admission to the PACU, his/her evaluation and monitoring.", "While this was not the primary outcome, it is indeed interesting information about the acceptance of the technique by patients and should be considered an important driver for those groups of anesthesiologists who are increasing using the regional peripheral anesthetic techniques.", "1. Safe anaesthetic medications must be available, having the appropriate documentation re origin/manufacturer which complies with national regulations;", "They are often a mixture of local anaesthetic and an opioid.", "As far as the technique is concerned, the recommendation is to intubate through the nasal approach, since it is better tolerated by the patient and, additionally, the nasopharyngeal anatomy itself guides the tip of the device towards the larynx, facilitating the identification of the glottis and the vocal chords.", "The randomized clinical trial TracMan Tracheostomy Management in Critical Care was designed to evaluate the differences between patients undergoing the procedure before 4 days or after 10 days of the orotracheal intubation early \"vs\" late.", "Experience in pediatric anesthesia is key to the successful management of these patients.", "Prone position spinal surgery is the non-ophthalmologic surgery with highest number of reported ischemic optic nerve neuropathy cases.There is also the risk of ischemia in other organs, including the spinal cord, and so this approach was not used in this patient.", "Later on, the DRAGER-ZEUS® station achieved constant concentrations of inspired oxygen and expired anesthetic agent, resulting in decreased halogenated compound consumption and greater hemodynamic stability.", "From a safety perspective SSRIs with a short half-life, such as escitalopram, are more appropriate than longer half-life drugs such as fluoxetine.", "Patients with hypoactive delirium are more often diagnosed as depressed.", "Recent studies suggest that better results would be obtained by tailoring inhaler prescription to suit the characteristics and functional capabilities of each patient.", "Postoperative or post-anesthesia care was defined as the care administered at a postoperative care unit.", "The advent of intraoperative transesophageal echocardi-ography has led to the exact determination of the peak and mean RVOTF gradient using the continuous Doppler method according to Bernoulli's principle that establishes the relationship between flow acceleration and the increase in pressure through an orifice.", "The publications reviewing the topic, systematic reviews or algorithms for airway management in the last 10 years either in English or Spanish, were selected.", "The importance of thoracoscopy is the reduction in bleeding and thoracic muscle injury risks involved in ventilation and postoperative pain.", "8. Bergasa NV, Alling DW, Talbot TL et al. Effects of naloxone infusions in patients with the pruritus of cholestasis: a double-blind, randomized, controlled trial. Ann Intern Med. 1995;123:161-7. 9. Jung SI, Cheong HS, Kiun J, et al.", "Rats in group K were intramuscularly injected with katemine 40 mg/kg after 15 min of burn injury, while those in group B were injected with saline of the same volume.", "In order to put the modern therapies under way, a larger number of experts and qualified resuscitation anesthesiologists are needed with training in three disciplines:", "Trousseau was the first surgeon to perform tracheostomies in Paris and who wrote a treaty encouraging its use.", "Ideally the patient shall be kept under normal temperature keeping in mind the changes in temperature self-regulation following anesthesia and surgery.", "Its analgesic activity is additive and synergistic in relation to respiratory depression.", "Its principal metabolite, tapentadol-O-gluroronide has no activity on opioid receptors, reuptake systems in synapses or other junctures.", "On contrast, propofol injection pain at the antecubital fossa was documented in only 7 of 39 patients neither of them referred moderate or intense pain.", "The use of these nomograms allows having an orientation concerning how to obtain the desired plasmatic concentration, administering anesthesia in more precise quantities and in accord with the moment and characteristics of the surgery.", "Arecent clinical trial by Karanikolas et al. studied weather the optimization of analgesia, both in the pre- and postoperative period of patients undergoing lower extremity amputation, reduced the incidence of postoperative and phantom limb pain at 6 months in 65 patients.", "Having identified the barriers to research in paediatric anaesthesia, we need to work to correct them. However, more importantly still is to create a research culture involving medical students, anaesthesia residents and university faculty, and start with simple work such as building databases in every operative service, and conduct observational and incidence studies as the first step towards diagnosing the main problems occurring in daily anaesthesia practice in our country.", "Among the objectives of the use of sedation for endoscopic procedures are decreasing anxiety, pain, nausea and cardiovascular stress, and increasing the patient\u0092s tolerance of the procedure. These measures allow the doctor to perform better, and they facilitate the conduct of future examinations upon a fearful patient. More recently, there has been an effort to replace many surgical procedures which use anesthesia and have higher morbidity rates and costs with less morbid endoscopic procedures performed under moderate or deep sedation. This search has also facilitated the development of new and increasingly complex endoscopic procedures which do not use anesthesia.", "This study describes the sedation procedure for linear EBUS at our institution.", "With this, it would be natural to propose such a pressure system as a healthier alternative to the traditional model of preparation.", "Antagonistic activity", "For more severe forms of depression and anxiety, in general, most psychiatrists regard serotonin and norepinephrine reuptake inhibitors SNRIs, such as venalfaxine, as more potent than selective serotonin reuptake inhibitors SSRIs.", "To compare emergence and discharge times between two manual Total Intravenous Anesthesia techniques used in the anesthesia service of Occidente de Kennedy Hospital, one based on Propofol-Remifentanil and the other based on Propofol-Fentanyl.", "Remifentanil was used for maintenance based on its synergistic action with sevoflurane.", "However, this technique involves greater cost than other anaesthetic techniques, postoperative pain management is more complicated, it causes a higher incidence of postoperative nausea and vomiting, needs neuromuscular block and involves low-quality reversion.", "There are also a few cases reported in the literature using spontaneous ventilation during neurosurgical procedures with the patient in the sitting position and the use of echocardiography with positive results.", "There are various devices available for the management of the airway that are used according to the manufacturer's indications; however, once we become skillful in managing these instruments, we may then use them in different ways for the benefit of our patients.", "In this way the excess of air indirectly entering the external chamber will be evacuated by the external chamber.", "Studies with ropivacaine and levobupivacaine have shown several limitations regarding the use of these two drugs as a test dose."], "hyp": ["Dobson等人比较了硫磺和铬与propolovol和roculonium之间的比较,发现propofol的插管条件较好,这显然是因为propofol能更有效地抑制pharyngeal和反应。", "这种注入必须逐步增加,直到阿片对立在开始口服治疗之前实现,以获得治疗效果2。", "呼吸道抑郁症的发病率为19%,在手术后24小时内发生在病人身上,该病人获得了4毫克的止痛止痛后肾上腺吗啡。", "通常可以通过使用头皮块或区域野外块来达到适当的局部麻醉。", "理想的B计划应包括光纤鼻部插管技术,或使用喉罩口服。", "超过25%的病例导致Subarachnoid出血致死,超过50%的幸存者患有持续的神经缺陷。", "2005年;1035:1079-88。 2. Block BM, Liu SS, Rollingson AJ, Cowan AR, 小Cwan JA, Wu CL。", "这种情况需要外科手术,如气管切除术、外科手术或针管切除术。", "在临床实践中,这种状态与病人在麻醉诱导期间暂停计数有关。 2-3", "这些装置可能限制空气通道的进入,并造成重新进入的困难。", "POP Analgesia一直是RA和综合技术的主要优势之一;这一差异在本研究中被忽视,所有病人都得到了与硬膜导管相同的管理,这就是为什么我们的研究中不存在这种差异。", "其优点主要在入院和病人戒除麻醉期间得到重视,因为它允许在不引起病人不良反射的情况下进行表面的除管计划。", "为精神运动激动症患者实施镇静剂治疗方案。", "地下室可以用来复制卫生框架下通风空间的情况。", "疼痛杀手带走痛苦", "如果病人在手术后没有觉醒,应进行CT扫描,排除脑水肿、血肿或肺炎。", "三. 麻醉机#", "- 注入3毫升/千克Dexmetetomidine 盐酸前列腺素5分钟,然后连续注入0.4毫升/千克/小时,可视需要添加1毫克中子孙。", "通常的临床实践是将类阿片与当地麻醉剂结合起来,以减少类阿片的剂量,从而减少其副作用。", "外科手术期间发现常见的喉神经并记录其完整性,与短暂性手术后受伤概率较低有关。", "虽然人们可以假设,由于行动2的机制,它可能参与其中,但是,在慢性疼痛的情况下,也没有研究过这种疾病,而这种疾病的情况更少,尽管人们可以假设,它可能参与其中。", "73%的人接受了多式联运麻醉。", "如果预计会有困难的空气通道,必须把清醒的光纤支气管检查插管视为选择技术。", "用于镇静剂和预药的药物选择取决于块的类型、程序、病人的身体状况和药物29的药理特征。", "其他抗脱氧剂,如二氯丁二烯、芬拉法辛、氯丙胺酮和西北线,仅在一些报告中作了研究。", "镇静剂的长度为52分钟38-65分钟,EBUS的长度为40分钟25-51分钟。", "幸运的是,在儿科麻醉中,这些情况很少见,而且通常是选修程序,有足够的时间对案件进行适当评价和规划,包括设备、工作人员和所有必要资源。", "止痛治疗诊所对阿片和伽巴平丁进行止痛治疗。", "尽管取得了这些成果,但大多数情况下,氧气供应的增加解决了脱饱和问题,不需要采取其他积极措施,如奥氏切片插管。", "根据牙医的要求,计划进行鼻腔插管,他接受标准监测,并使用塞沃弗朗尼和100%氧气吸入诱导。", "为保持一般麻醉,应使用4-12毫克/千克/小时的剂量施用propovol。", "麻醉后病人满意度评估是质量控制和不断改善医院护理的一个重要参数。", "它还应招募足够数量的病人,以便各分组进行阴底膜检查,并允许模拟与消减有关的因素以及与使用区域亚亚亚亚亚亚亚甲酸麻醉有关的其他不利影响有关的因素。", "吸入有吸管或口袋刀或身份证,从小袋中提取物质并注入鼻子。", "年龄可能是影响心血管对气管插管反应的一个重要因素。", "使用芬太尼-普罗波杀螨醇与对普罗波杀螨醇的更高要求与本研究中使用的注入法相关联。", "必须仔细监测呼吸。", "然而,一些并发症,包括区域麻醉后神经损伤,可能给病人和家庭带来痛苦。", "最常用于诱导的麻醉剂为sevoflurane 64.7%和propovol 32.4%。", "医生、研究生、研究生、麻醉学、麻醉学和再恢复学研究生、医学学院、卡塔赫纳大学、卡塔赫纳、哥伦比亚物理大学、卡塔赫纳、哥伦比亚物理大学、麻醉学和再恢复学专家、哥伦比亚卡塔赫纳医院,卡塔赫纳", "o Fentanyl,剂量为20毫微克/千克/小时,直到斯坦格拉夫模拟软件表明影响地点的浓度达到2.5毫微克/毫升为止,届时,注入将减少到2毫微克/千克/小时,这一剂量将在其余过程期间保持。", "与仅有两种作用方式之一的其他药物相比,脑膜兴奋剂尽管在动物模型中具有较好的耐受性,但其不利影响基本上是对中枢神经系统或胃肠系统的影响,并且已经表明,这些影响不像在使用氧codone治疗的病人和其他纯类阿片激动剂13、14、22、37-39中常见。", "区域麻醉的优点,即减少出血、手术后疼痛控制、免疫抑制的病人不遭受气道入侵和毒品接触减少6,应当与包括神经并发症、硬膜膜炎、创伤后头痛和病人不适等不利因素相权衡。", "在哥伦比亚,空运管理专门知识几乎完全是在麻醉科专业培训期间实现的,而在关键护理或紧急医疗培训方面,其程度要低得多。", "更严重的并发症包括脑结构受伤,包括刺动脉和随后的出血。", "在麻醉诱导和机械通风启动后,安装了切除术回声车-摄影探测器;作为全面研究的一部分,我们评估了以下特征,特别是在校正前和心脏外科绕行后:", "8C. 总的来说,发现暴露群体在露天臂中的时间与控制区的时间不同,未接触硫磺酸盐的老鼠在封闭的臂中的时间更多,这与喜欢封闭臂的动物的正常行为是一致的。", "一些风险因素包括甲状腺癌外科手术、再干预、格雷夫斯病或广泛的淋巴甲基苯丙胺肿瘤;在外科伤口渗入甲状腺切片时,由于局部麻醉,手术伤口渗入甲状腺,甚至出现一些暂时性瘫痪。", "呼吸困难。", "这项研究的目的是,确定需要使用Ciaglia Blue Rhino技术的重症监护病人的内科和早期外科并发症,这些病人是在没有光纤支气管协助的情况下进行的。", "同样,僵硬的支气管检查可能是对有与通风有关的即时内科并发症的病人的一种救治战略。 1. Erdôs G, Tzanova I. 成人中间物质麻醉术管理,Eur J Anaesthesiol,2009年;26:627-32。", "目前,存在各种直肠切开气管切开PT方法,并发症率可变。", "Fujii和Shiga的研究表明,年轻病人的利多卡因剂量为40毫克,老年病人为20毫克,足以尽量减少与propovol有关的疼痛。 由于利多卡因被油滴吸收,必须迅速使用利多卡因和protofol混合物,因此静脉中存在麻醉效果。", "七.插管器械b", "最近的研究表明,在3天内每天服用2小时的3%的硫磺磺酰胺麻醉导致认知和神经振动问题,这些问题取决于发育状况、麻醉剂和接触次数,所有这些都在认知功能功能障碍方面起着关键作用。", "它还指出了影响注射率的各种因素,这取决于麻醉剂量、实施手术的紧迫性、与妊娠有关的并发症,以及妇女是否处于妊娠期或产后期。", "如果考虑双边胸膜双面体块,就务必要牢记这一技术的主要风险,包括当地麻醉、西风神经麻痹和肺炎球菌造成的毒性。", "应提高各级护理机构,特别是一级医院的麻醉技能;以及", "然而,我们发现,只有头6小时,在Hariporidol群体中,兰西河3号镇静剂的发病率更高,其NNH为3.5。", "第二点涉及手术内拉里尼奥斯帕斯姆的风险。", "横贯脑区块是通过使用22高脊椎针和对比介质确认的次直径方法进行的。", "其余是由于非自愿运动n = 6,疼痛n = 4, 之前没有充足的镇静剂n = 2, 6.2% n = 7 其他原因,如在十足状态中难以生存、代谢酸中毒和呼吸支气管的风险。", "医生让我慢慢地吸气 慢慢地深呼吸", "脊椎麻醉:事故总数百分比为8.37%,最常见的是低压16例。", "Abu-Halaweh等人报告说,有一起病例涉及一名患有严重子痫的肥胖糖尿病病人,他拒绝为分娩而使用脊髓止痛剂,只得到脱氧麻黄素,在输血期间获得轻度疼痛分数和表面镇静剂,没有任何其他副作用。", "从基础研究过渡到临床试验,导致麻醉药物、麻醉品、止痛药、心血管扩张器、通风机、心血管辅助装置、ECMO机器等的安全使用。", "作为麻醉学家,我们是定量学专家。我们熟悉EEG的使用,我们最了解如何利用基于EEG分析的系统来引导病人的麻醉状态。", "与和IVHyoscine 甲基溴5毫克和Midazolam 7.5毫克或Propofiol一起中毒,由胃肠胃病学家施用。", "自20世纪90年代初以来,多伦多已开展并广泛研究了门诊清醒脑切开术。", "在使用这一方法时,如果没有症状,纳洛酮注入可能会加倍;否则,在症状消退之前,将停止注入。", "在随后的阶段,这将减少肾角神经活动,参与将痛苦刺激转移到中枢神经系统,同时减少肩部交织神经元中的神经激素。", "在对TIVA的propolovol和dexmetetomidine进行的一项研究中,研究的目的是在接受妇科录象腹腔镜检查的病人中用remifentanil取代后者,没有发现不良事件、召回、皮质醇水平、血清甘蔗、血压和心率方面的重大差异。", "在一些中心,大多数病人已经经常和非选择性地使用清醒的脑切开术来切除肿瘤。", "共识强调了在这些病人中进行麻醉前过敏调查的价值,关于使用类固醇和/或H2对立物进行预药的价值的证据不足,通过不同途径施用肾上腺素的用处及其与大量循环体积更换的联系,以及在发生急性病例时使用喷雾支气管和园艺机器人优化机械通风。", "另一方面,通常断奶指数对消瘦失败的预测很差,因为它们不评估航道是否顺畅。", "航道问题不仅仅存在于高风险病人身上,因为没有预测困难航道的健康病人,如果在儿童很少得到治疗和每个年龄组都得不到足够资源的情况下由非熟练的开业医生管理,也可能出现并发症。", "在某些程序,例如智慧牙齿提取程序,或对于严重焦虑或难以控制其行动的儿童或成人,可以建议进行深度镇静剂和一般麻醉。", "在这种假设中,由于多次试图在上岗时确保气道安全,造成气道创伤,因此经常出现较高的失败消亡率。", "在不同的麻醉技术方面没有重大差别,但使用区域周边麻醉技术,PACU的长度较短。", "在主要的心血管外科手术中,使用DXM显著降低了所用麻醉气体的浓度和手术后使用止痛药。 10,11。", "麻醉前的检查是建立积极的同行审议机制的机会,也是消除对麻醉程序的任何怀疑的机会。 4 经常的情况是,做手术前评估的医生不是提供手术内麻醉护理或手术后采取后续行动的同一专家。", "所有医院必须有一个场所,为所有接受过普通或区域麻醉,即麻醉后护理单位或PACU的病人提供麻醉后护理;这种场所应由麻醉师负责,在任何病人留在该场所时,必须在PACU上明确标明其姓名。", "有些作者反对使用神经轴麻醉;但另一些作者则主张使用乳粉剂量的当地硬膜麻醉剂,以便有足够的时间适应血液动力变化17。", "由于产妇恶心和呕吐的发生率增加,研究不得不中断,在接受芬太尼的人群中,53%比18%;第004页。", "已经提出了不同的机制,包括刺激和抑制性脊柱活动模式,如对NMDA调解的外来信号以及其他非NMDA的活性路径进行上调。", "同时,加西亚等人在案例报告中表示,在积极使用非洲复兴共和与退伍军人协会时,血气有所改善,断奶速度加快,因此,可以积极主动地补充使用这种排气技术,而不是如本系列所示用于救援。", "插管? 插管?", "如果使用一般麻醉,所有常规静脉注射诱导剂均被视为安全。", "这意味着,超声波摄影是同时运行外围区块的一个很好的替代方法。", "在我们的系列中,像Fallot的四部曲和患有严重心血管功能障碍的PCM的高风险病人,通过一般麻醉来管理,其余病人则通过使用“热动目标”来进行区域麻醉来管理。", "España publicado por Elsevier España, S.L. Todos los derechos re servados 关于航道方法的第一批记录见于埃及平板电脑上,可追溯到公元前3600年。", "没有要求气管插管或伊斯兰法院联盟入境。", "该区块完成后,将2.5至5毫升的1%利多卡因注射针头27,注射入气管眼科细胞肺部,就在克里科特机器人交叉口下。这是常见喉神经6的入口点。", "此外,在2小时的抗炎抢救率较低:54.5%对32.3%;在2-24小时:安慰剂类中43.9%对22%。", "仅有几项研究比较了0.5%的HLBP与种族混合物和ropivacaine,没有以三剂减少0.75%的HLBP的随机设计来评估发动机区块的操作内功效和分辨率。", "例如,Stark等人的研究确定,多达30%的病人在静脉注射propovol时疼痛。 Nathason等人证实,45%至75%的病人患有注射propovol时疼痛。", "某些麻醉技术在管理未得到充分研究的确定病人方面的潜在好处高于其他技术,其不确定性也很大,具体病人可利用的最佳技术通常是负责这类案件的麻醉师处理的最佳技术。", "操作员必须熟悉封锁上方航道的技术,因为如果先前的步骤不够充分,则需要封锁上方航道。", "脊髓损伤可能导致手臂和腿完全瘫痪。", "这些技术是绝望的措施 帮助我们记住,通风和氧气 至关重要, 在进入气管插管之前。", "然而,在外科插管和通风期间,72%的病例是由同一位麻醉师进行的,15%的病例是第二位的,10%是第三位的,其余的3%是由其他麻醉师进行的。", "随机临床试验显示,每天剂量在1,200至2,700毫克之间,Gabapentin的甘巴彭丁有益处。", "令人惊讶的是,接受地区外围麻醉的病人中,有3%的人不会选择同样的方法来进行今后的干预,这主要是因为其行政表8造成的不适。", "需要多次尝试才能将其放置,但是没有明显的硬体损伤;3毫升(0.5%布维瓦卡因加上1 200 000肾上腺素)的试验对亚亚亚甲酸酯和静脉注射管治是负值的;然后对麻醉混合剂进行施用。", "Dexmeteomidine可能是首选药物,因为它为镇静剂提供了最低程度的呼吸系统抑郁症。", "困难航道的定义是3级或4级Cormack验尸检查或麻醉师两次或两次以上试管检查。", "我们认为,达到排放标准的计算机辅助机构联盟的恢复时间较短,是因为在特定程序的适当剂量使用短效药物时采用了安全和高效的麻醉技术,并遵守了严格的计算机辅助机构联盟管理规程,全时全时护理麻醉师,这有利于病人从第一阶段顺利过渡到第二阶段,床位周转和快速的病人出院管理程序。", "神经麻痹症是实施双边大胸肌封锁时一个非常重要的考虑因素。 如果出现这种情况,则可能造成因双边隔膜瘫痪而需要机械通风的严重状况。", "本研究报告概述了圣何塞婴儿大学医院用于血球病的麻醉模型,其中包括世界文献认可的静脉注射和吸入剂,用于上岗和维持,因为这些制剂在手术后可迅速和容易地进行神经评估。", "不能轻易地将乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型乙型", "氨溶剂通常使用2-3毫克/升的丙洛螨醇浓度,麻醉则使用4-6毫克/升的丙洛螨醇浓度。", "这种新毒剂对在陈氏大鼠脊髓神经结扎模型中受到机械热电神经反应的动物的疼痛水平具有强大的抑制作用。 与吗啡不同的是,脑膜炎在神经损伤后保持其功效。", "其中许多儿童需要紧急外科手术,这构成双重挑战:选择最佳麻醉技术和操控气道的战略。", "这一演习后来被纳入Safar在1970年2月描述的快速序列诱导/插管中,此后成为全胃3、4的病人的空运管理标准。", "这些新装置使得能够不断评估血动力变量、呼吸循环的任何急性变化和对治疗的即时反应,从而在实现管理目标方面取得一些进展。", "不幸的是,这一切都不得而知,而且人们应该预料到,将需要建立专门的医疗中心,集中护理和研究,为全球安全症患者的日常麻醉护理提供广泛接受的安全准则。", "使用综合技术的优点包括:降低对卤化和内生一般麻醉剂以及肌肉放松剂的消费,2,3,4,4,当地麻醉剂也可以在低浓度条件下使用,如0.0625-0.125%的布威卡辛5,6,7,7,还应突出减少的觉醒时间。", "麻醉剂3的最初两厘米注射后,运动反应就会消失,注射必须继续下去。", "最初先讨论麻醉后的一些考虑,然后讨论病人进入计算机辅助单位、其评价和监测的关键方面。", "虽然这并非主要结果,但确实令人感兴趣的信息是病人接受这种技术,应该将其视为使用区域周边麻醉技术增加的麻醉师群体的重要动力。", "1. 必须提供安全的麻醉药物,并有符合国家条例的适当证件重新原产地/制造者;", "它们往往是当地麻醉剂和类阿片的混合体。", "就技术而言,建议通过鼻腔插管,因为病人更能容忍,此外,鼻腔血管解剖本身将装置的端端指向喉咙,便于识别血清和声合体。", "紧急护理的随机临床试验TracMan Tracheostomy 管理 旨在评估接受手术的病人之间在四天前或十天后,", "儿科麻醉方面的经验是成功管理这些病人的关键。", "蛋白质姿势脊髓外科是非眼科外科手术,报告缺血性神经神经病病例最多。 包括脊髓线在内的其他器官也存在缺血风险,因此该病人没有采用这一方法。", "后来,DRAGER-ZEUS 站实现了灵感氧气和过期麻醉剂的恒定浓度,导致卤化化合物消耗量减少,血液动力稳定性提高。", "从安全角度来看,短半衰期的安保措施,如escitalopram,比氟丙烯等长半衰期药物更为合适。", "患有低活性痢疾的病人往往被诊断为抑郁症。", "最近的研究表明,根据每个病人的特点和功能能力,调整吸入器处方,可以取得更好的结果。", "手术后或麻醉后护理的定义是手术后护理单位管理的护理。", "手术内切换切口回声心动学的出现,导致按照Bernoulli确定流量加速与通过孔口增加压力之间的关系的原则,采用连续多普勒法,精确确定峰值和中值REVTF梯度。", "在过去10年中,以英文或西班牙文选择了审查该主题的出版物、系统审查或空运管理算法。", "透光镜的重要性在于减少与通风和手术后疼痛有关的出血和胸部肌肉伤害风险。", "8. Bergasa NV、Alling DW、Talbot TL等人,《肾上腺素注入对患有胆固症的病人的影响:双盲、随机、受控制的试验》,Ann Intern Med,1995年;123:161-7.9. Jung SI、Cheong HS、Kiun J等。", "K组的老鼠在15分钟烧伤后在肌肉内注射了40毫克/千克的甲酸酯,而B组的老鼠则注射了同量的盐碱。", "为了实施现代疗法,需要更多专家和合格的复苏麻醉师接受三个学科的培训:", "Trousseau是巴黎第一个进行气管切除手术的外科医生,他撰写了鼓励使用气管切除术的条约。", "理想的情况是,病人应保持在正常温度下,同时铭记麻醉和手术后温度自律的变化。", "其止痛活性与呼吸道抑郁有关是添加和协同的。", "其主要代谢物、脑膜素-O-甘烃酸盐在阿片受体、突触或其他临界点的重新摄取系统方面没有任何活动。", "与此相反,在39名病人中,只有7人记录了前代比特菌头部的丙诺酚注射疼痛,他们均未提及中度或剧烈疼痛。", "使用这些记号图可以指导如何获得理想的血浆浓度,根据手术的时间和特点,以更精确的数量进行麻醉。", "Karanikolas等人进行的Arenkolas中心临床试验研究了在手术前和手术后对接受较低截肢手术的病人进行止痛和止痛治疗的最优化天气,使65名病人的手术后和幻肢疼痛发病率降低到6个月。", "在查明了儿科麻醉研究的障碍之后,我们需要努力纠正这些障碍,但更重要的是,仍然要创造一种涉及医科学生、麻醉居民和大学教师的研究文化,首先从简单的工作开始,例如在每个业务部门建立数据库,并进行观察和事故研究,作为诊断我国日常麻醉实践中出现的主要问题的第一步。", "使用镇静剂进行内分泌手术的目的包括减少焦虑、疼痛、恶心和心血管压力,提高病人对治疗的耐受性,这些措施使医生能够更好地工作,便于今后对恐惧病人进行检查,最近还努力更换许多使用麻醉、发病率和费用较高的外科手术,代之以在中度或深度镇静下进行的不那么病态内分泌手术,这种研究还促进了不使用麻醉的新的和日益复杂的内分泌手术的发展。", "本研究描述了本机构线性EBUS的镇静剂程序。", "因此,自然会提出这种压力系统,作为传统准备模式的更健康的替代方法。", "敌对活动", "对于更严重的抑郁和焦虑形式,一般而言,大多数精神病医生认为血清素和无肾上腺素再摄入抑制剂SNIS(如血清素)比选择性血清素再摄入抑制剂抑制剂的威力更大。", "为了比较两本手册之间的出现时间和排放时间,肯尼迪事故医院麻醉服务中使用了两种全合成麻醉技术,一种基于Propofol-Remifentanil,另一种基于Propofol-Fentanyl。", "Remifentanil根据其与七氟化铀的协同行动用于维护。", "然而,这一技术的成本高于其他麻醉技术,手术后疼痛管理更为复杂,造成后性恶心和呕吐的发生率较高,需要神经肌肉块,并涉及低质量的复发。", "文献中还报告了少数病例,在与处于坐位的病人进行神经外科手术期间使用自发通风,并使用回声心动术,取得了积极成果。", "根据制造商的表示,可以使用各种管理气道的装置;然而,一旦我们掌握了管理这些仪器的技能,我们就可以以不同的方式使用这些装置,以造福我们的病人。", "这样一来,间接进入室外的超量空气将被室外的室外疏散。", "在使用这两种药物作为试验剂量方面,对opivacaine和Lebobivacaine的研究显示出若干限制。"], "train": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "chrf": [null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.717, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.338, null, null, null, null, null, 0.583, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 1.0, null, null, null, 0.631, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.246, null, null, null, null, null, null, null, null, null, 0.311, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.402, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null], "familiarity": [0.494, 0.241, 0.226, 0.446, 0.801, 0.498, 0.428, 0.446, 0.406, 0.5, 0.291, 0.446, 0.501, 0.363, 0.738, 0.47, null, 0.254, 0.226, 0.538, 0.568, 0.445, 0.636, 0.255, 0.254, 0.175, 0.428, 0.226, 0.724, 0.457, null, 0.397, 0.378, 0.636, 0.927, 0.227, null, 0.47, 0.378, 0.47, 0.255, 0.241, 0.446, 0.54, 0.51, 0.831, 0.284, 0.336, 0.703, 0.85, 0.45, 0.446, 0.254, null, 0.51, 0.268, 0.391, null, 0.829, 0.307, 0.47, 0.686, 0.636, 0.541, 0.249, 0.339, 0.492, 0.249, 0.73, 0.243, 0.803, 0.254, 0.446, 0.56, 0.464, 0.859, null, 0.719, 0.401, 0.478, 0.378, 0.347, 0.446, 0.226, 0.444, 0.367, null, 0.482, 0.268, 0.874, 0.467, 0.536, 0.436, 0.586, 0.289, 0.218, 0.428, 0.446, 0.908, 0.752, 0.428, 0.254, 0.446, 0.466, 0.243, 0.908, 0.429, 0.662, 0.428, 0.625, 0.243, 0.314, 0.428, 0.262, 0.571, 0.347, 0.299, 0.45, 0.428, 0.428, 0.28, null, 0.822, 0.446, 0.428, 0.49, 0.518, 0.256, 0.664, 0.982, 0.428, 0.493, 0.667, 0.831, 0.227, 0.416, 0.539, 0.384, 0.626, 0.539, 0.241, 0.648, 0.406, 0.648, 0.392, 0.428, 0.433, 0.388, 0.535, 0.469, 0.243, 0.254, 0.391, 0.709, 0.573, 0.379, 0.241], "x": [10.713, 9.711, 10.007, 8.352, 15.209, 9.844, 8.09, 8.368, 8.26, 9.95, 9.876, 8.342, 9.905, 15.329, 14.293, 8.63, 8.077, 9.449, 9.882, 10.053, 10.954, 10.711, 18.14, 9.31, 9.486, 19.936, 8.282, 9.919, 13.615, 9.282, 9.52, 7.752, 7.97, 18.2, 17.69, 9.853, 18.144, 8.846, 8.813, 8.783, 9.486, 9.682, 8.514, 8.13, 9.51, 12.043, 17.626, 8.363, 17.629, 12.75, 9.338, 8.48, 9.466, 11.954, 9.563, 8.819, 8.915, 8.022, 13.912, 8.954, 8.683, 13.679, 18.135, 10.329, 9.504, 7.978, 9.101, 9.54, 11.474, 9.561, 13.297, 9.273, 8.464, 14.032, 7.728, 16.881, 8.328, 14.523, 8.147, 11.935, 7.99, 7.719, 8.551, 9.822, 9.149, 14.725, 9.074, 9.035, 5.474, 16.851, 10.014, 8.572, 9.563, 10.55, 9.551, 10.134, 8.096, 15.402, 17.101, 17.932, 8.136, 9.352, 8.363, 8.447, 9.512, 17.207, 8.62, 13.302, 8.195, 16.763, 9.589, 11.509, 8.308, 18.255, 13.11, 7.691, 9.431, 9.266, 8.132, 8.293, 8.707, 9.905, 17.118, 8.394, 8.28, 9.214, 10.74, 9.363, 10.585, 17.71, 8.033, 9.241, 9.529, 12.677, 9.826, 15.283, 7.635, 8.795, 7.7, 13.012, 9.74, 14.19, 8.258, 14.034, 7.975, 8.299, 8.12, 4.819, 8.71, 9.839, 9.541, 9.473, 8.914, 14.866, 11.653, 15.27, 9.752], "y": [17.913, 19.882, 20.049, 16.06, 13.306, 14.642, 15.82, 16.163, 16.143, 10.424, 18.629, 16.18, 16.386, 1.667, 16.898, 16.07, 15.798, 19.2, 20.091, 15.946, 16.393, 18.179, 12.985, 19.396, 19.239, 14.241, 15.815, 20.158, 13.32, 16.363, 19.33, 15.381, 15.79, 12.779, 12.541, 20.309, 12.979, 16.087, 16.677, 16.22, 19.398, 19.796, 16.297, 11.892, 16.022, 13.638, 7.271, 17.122, 13.083, 13.617, 15.267, 16.3, 19.195, 15.713, 15.902, 18.467, 16.749, 15.641, 14.16, 17.275, 16.104, 16.845, 13.011, 14.068, 19.27, 16.59, 15.954, 19.197, 13.549, 19.39, 15.833, 19.133, 16.203, 9.737, 13.607, 12.153, 16.065, 12.616, 14.501, 17.385, 15.975, 15.552, 16.159, 20.148, 16.462, 6.855, 16.289, 16.21, 14.713, 12.267, 13.687, 8.691, 16.684, 16.155, 18.297, 19.905, 16.008, 9.936, 12.564, 13.003, 15.904, 19.05, 16.123, 16.012, 19.331, 12.614, 16.505, 12.567, 15.891, 11.229, 19.566, 18.992, 15.971, 7.412, 10.978, 15.451, 17.518, 15.185, 15.985, 15.993, 18.323, 19.983, 13.035, 16.067, 16.01, 16.165, 10.243, 18.743, 15.698, 12.357, 15.811, 11.962, 2.348, 15.856, 20.288, 7.598, 12.662, 14.539, 8.187, 17.019, 19.872, 17.041, 16.041, 17.006, 15.686, 16.019, 15.701, -2.727, 7.282, 16.65, 19.33, 19.11, 16.672, 12.308, 8.051, 2.003, 19.612], "source_id": ["0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "2", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "1", "0", "0", "0", "0", null, "0", "0", "0", null, "0", "0", "0", "0", "1", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0"], "date": [20211219.0, 20210615.0, 20211223.0, 20211009.0, 20210629.0, 20211225.0, 20211101.0, 20210821.0, 20211015.0, 20220218.0, 20220326.0, 20210825.0, 20220213.0, 20210830.0, 20220223.0, 20211007.0, null, 20210815.0, 20220205.0, 20211007.0, 20210628.0, 20211001.0, 20210926.0, 20210620.0, 20220228.0, 20211003.0, 20211125.0, 20220301.0, 20220319.0, 20220109.0, null, 20220121.0, 20211021.0, 20220101.0, 20210701.0, 20211108.0, null, 20220319.0, 20210814.0, 20220206.0, 20211002.0, 20220328.0, 20210617.0, 20210906.0, 20210609.0, 20220208.0, 20210831.0, 20211022.0, 20210717.0, 20220313.0, 20210620.0, 20211223.0, 20220205.0, null, 20210913.0, 20210823.0, 20210611.0, null, 20220103.0, 20211031.0, 20220122.0, 20210703.0, 20220124.0, 20211105.0, 20211028.0, 20220117.0, 20211104.0, 20220323.0, 20210824.0, 20211218.0, 20220227.0, 20211005.0, 20211231.0, 20220103.0, 20210917.0, 20210813.0, null, 20210802.0, 20211003.0, 20220330.0, 20210925.0, 20210914.0, 20210626.0, 20211030.0, 20220330.0, 20210601.0, null, 20210825.0, 20210706.0, 20211117.0, 20211209.0, 20220302.0, 20210626.0, 20210629.0, 20210910.0, 20210923.0, 20210824.0, 20210726.0, 20210905.0, 20211201.0, 20211120.0, 20220223.0, 20220223.0, 20210920.0, 20210808.0, 20210917.0, 20220218.0, 20210702.0, 20210822.0, 20220104.0, 20220117.0, 20210629.0, 20211212.0, 20211110.0, 20220117.0, 20210826.0, 20210702.0, 20210923.0, 20210730.0, 20211006.0, 20211020.0, null, 20211108.0, 20210815.0, 20211210.0, 20210928.0, 20211001.0, 20210718.0, 20210826.0, 20220207.0, 20220312.0, 20211118.0, 20220121.0, 20210724.0, 20211212.0, 20220213.0, 20210630.0, 20210715.0, 20211210.0, 20210604.0, 20220330.0, 20210928.0, 20220319.0, 20210823.0, 20211106.0, 20210827.0, 20220210.0, 20220211.0, 20220128.0, 20211106.0, 20210829.0, 20220130.0, 20210624.0, 20210626.0, 20211227.0, 20211111.0, 20210814.0], "keywords": [["anesthesia", 0.021702379246175366], ["propofol", 0.01628854620445091], ["anesthetic", 0.01591827034506721], ["airway", 0.01575451393643426], ["intubation", 0.013621213388548577], ["sedation", 0.01221640965333818], ["pain", 0.011885528343688292], ["patients", 0.01136276088659728], ["postoperative", 0.010647262764772273], ["technique", 0.010128033882715869], ["induction", 0.009908491105085298], ["ventilation", 0.008924770441111115], ["management", 0.008904989784192243], ["block", 0.008815369533052913], ["anaesthesia", 0.00838228516218374], ["infusion", 0.00838228516218374], ["spinal", 0.00838228516218374], ["anaesthetic", 0.00801128717245553], ["regional", 0.007629227416589929], ["with", 0.007610391782903243], ["pacu", 0.007600517356658338], ["nerve", 0.006730239118087524], ["procedure", 0.00672326406097857], ["injury", 0.006698492020936335], ["surgery", 0.006690462273899665], ["used", 0.00662702983256967], ["sevoflurane", 0.006552433556778327]]}