{"source": ["The substantial losses incurred owing to the embargo include the foregone opportunities to strengthen infrastructure, build an efficient and vibrant economy and improve the standard of living of Cuban citizens.", "It tells us that the values of democracy, dialogue, human rights and peace are becoming stronger than ever in Latin America.", "A balanced territorial development vision and strategy to avoid urban sprawl cities and its associated problems is required.", "Its achievements are the results of the efforts of Colombia's people, civil society organizations, institutions, and the international community, which they also count on in overcoming the remaining challenges in putting an end to violence and organized crime.", "According to Noguera, the concept of race permitted the definition of forms of political control \"over the acknowledgement of heredity and atavism as central factors in the anatomical, physiological and moral configuration of the Colombian people\" p.111-112.", "parties of Colombia.", "Foreign relations of Mexico", "After Indonesia, Cuba is the most indebted country Paris Club, 2008 and fi nancially survives thanks to the daily provision of 100,000 oil barrels sold at strategic prices by Venezuela, Cuba's strategic partner.", "In the period prior to the war and during the war, the Ecuadorian economy had a benevolent period in terms of the medicinal herb and cocoa bean trade, which allowed a financial breather and to calm the tension at home, at least for a time because the constant disturbances and bad administration weakened the fiscal safes , pp. 101-102.", "Mexico is known as a country ailed by serious inequalities.", "If south-south cooperation is only meant to take place between developing countries, a central country clearly cannot engage in this type of cooperation with peripheral countries, because the ties between the two parties would not be symmetrical, but rather asymmetrical, in light of the power disparity.", "If the fact that \"the revolution has preventing Cuba from suffering the irreversible human degradation observed in the rest of Latin American cities, has allowed the preservation of cultural identity and has avoided hierarchy-based spatial distribution and social segregation\" is officially acknowledged, then the costs of these achievements should be analyzed.", "We greatly appreciate Colombia's efforts on that issue and the role it has played.", "The analysis of the survey results in this study shows that the sections of the city closest to Mexican border ports present more consumer dynamics with their counterpart in the United States.", "A case review in a public institution indicates that in terms of labor pain, Colombia ranks within the group of least favored countries.", "“15. We also commend the Government of Colombia for its contribution and for hosting this meeting, and we undertake to ensure that this contribution shall be taken into due consideration as an input of Latin America and the Caribbean to the High-level Event, and its substantive preparatory process.”", "Chile has also contributed to a peaceful solution in the region by hosting in December a regional meeting in support of the Israeli-Palestinian peace process, organized by the United Nations Committee on the Exercise of the Inalienable Rights of the Palestinian People.", "20. Economic and social development in Latin America and the Caribbean", "The emergence of this profession in Colombia had two marked tendencies in its orientation: towards Europe and towards the United States.", "In their absence, please indicate the measures that Colombia intends on taking in order fully to meet the requirements of this aspect of the resolution.", "In addition, the embargo has caused material losses and economic damage to the people of Cuba.", "The commission took into account the difficulties, confronted them and argued that its approach was essentially appropriate, implementing a categorization of Araucano \"without paying attention to the degree of racial purity\" and even acknowledging the existence of something wrongly classified: \"many pure-blooded Araucanos, who live and speak like other Chileans, have not been taken into account in the registration of indigenous people; on the other hand, mixed-race individuals who observe the customs and use the language of the primitive inhabitants of the country have been included\" p.XXII.", "Chile, for its part, calls on the parties concerned to respect the provisions of the resolution and to bring an immediate end to hostilities.", "It will derive many lessons and best practices from the Mexico experience.", "The solution to this problem, however approximate, has concerned the Commission from the beginning, and to that end it resolved to carry out the census of indigenous people on forms of a special color, and instructions were given to census workers in the Araucano provinces to record the Indians in such a way as to be able to identify them without difficulty in the calculation of numbers .", "Aware of the global nature of the problem, Ecuador has committed its support for the cause of peace and has decided actively to participate in United Nations peacekeeping operations.", "In the Latin American and Caribbean region, cooperation has long been based on that approach.", "The nineteenth century in Colombia runs from 1830 to 1910.", "The recent aggravation of poverty in Latin America in conjunction with global economic stagnation constituted a serious threat to social peace and democratic institutions.", "The government in Beijing participated in the United Nations peacekeeping mission in Haiti.", "So we can soy that Colombia has not developed human settlement policies that satisjy the scope and answers needed to tackle the existing accumulated quantitative and qualitative deficit.", "And yet, Latin American democracies are still facing serious challenges as an array of conflicts between citizens, state forces and non-state armed organizations threaten rule of law, human rights, political participation and the very legitimacy of the state, its regime and its institutions.", "At the same meeting, the representatives of Chile and Peru made statements, as concerned countries.", "Colombia (Situation of human rights in) (Chairperson's statement of 22 April 2005) 347", "The Government further asserts that it has taken steps to curb human rights violations in Colombia through its recognition of the problem of the internal displacement of large numbers of its own population, owing to guerrilla, paramilitary and military conflict.", "Our interest in these interactions is based on both the historical bond between the two populations and the conflict between the countries on each side of the Chilean-Bolivian border.", "In Mexico there is no thorough information on carbon stocks by ecosystem type and land use, nor of its net flows, derived from the patterns of land use change on a regional scale .", "The challenge will be to foster territorial convergence by exploiting the positive aspects of liberalization, but with adequate urban-regional planning to enable Mexico to achieve the central objective of development, which is to improve the welfare of its people, regardless of where they live in the country.", "In the Ecuadorian case, there still lacks explorations that would analyze the way in which the former leaders Chiefs or warlords joined the central power as State officials, entered into negotiations with the representatives of the central power, questioned their roles or interpreted both roles themselves.", "An illustration of this situation is the case of the Asociación Nacional de Mujeres Campesinas e Indígenas de Colombia (ANMUCIC).", "Colombia therefore considers it necessary to substantially enhance the Programme of Action, focusing on the needs of States.", "The impact of the embargo is pervasive in the social, economic and environmental dimensions of development in Cuba, particularly affecting the most vulnerable socio-economic groups of the Cuban population.", "According to the Organic Statute of Bogota, to become a City Councilor it is required to be 25 years old.", "In addition, opposed views advocated by parliamentarians have continued to be developed regarding the involved areas; for example, Senator Antonio Horvath Chile offers the following with respect to the Campos de Hielo Sur:", "Mexico is alarmed by the damage that the issue of Iraq has caused in the international political arena, by the uncertainty that it creates in financial markets and by how the issue is affecting the framework of stability for productive investment, which is the basis for economic growth and the development of peoples. Peace among nations is intimately linked to that development.", "Cuba: The Revolution, 50 Years After", "The data express changes between periods of approximately 20 years, pursuant to the economic policies Mexico has adopted, looking at hierarchies and the major links between the largest cities, their zones of influence, and their economic and demographic significance.", "The study was performed in the municipalities of Guachochi Chihuahua, Jojutla Morelos and Tizimín Yucatán, all in the Mexican Republic, which were selected to incorporate the inherent variability between the North, Center and South of Mexico.", "In the following section of the article some data on internal mobility in Mexico according to the sort of municipality are presented.", "In this regard, lessons regarding the participation of indigenous peoples can be drawn from other regional cross-border institutions, such as the Andean Community of Nations and the Bolivarian Alternative for Latin America (ALBA).", "The President (spoke in Spanish): In that case, I suggest that the delegation of Colombia also submit for distribution the text of this paragraph - if possible, in English.", "Both sheep and goats were introduced to America with the Spanish invasion of 1492 .", "20. The new constitutional provisions, which attest to a policy of non—discrimination, thus pave the way for the gradual integration of the various components of the Colombian nation, integration which is apparent in some of the progress achieved.", "Chile bases its multilateral foreign policy on the principle that collective security is indivisible.", "Based on several national printed press, radio and Internet media of diverse political ideologies including activists' websites, OSAL records the protest events that take place every day in Chile.", "A challenge not only of government but of all Colombians\".", "Domestic Cuban economic policy — as well as the economic, commercial and financial embargo imposed by the United States — seriously hampers the economic development of Cuba, negatively affecting the standards of living of the Cuban people.", "In addition, the embargo has caused huge material losses and economic damage to the people of Cuba.", "This represents an independent methodological approach for characterizing and explaining the origin of prehistoric populations in Northern Chile, and its relation to processes of cultural continuity and discontinuities.", "The Chilean diplomatic environment had several tasks both in America and Europe, but the situation with the rest of the countries in the region was vital; particularly because of the abovementioned details with Ecuador, moreover because of the solidarity expressed once the conflict started by the Ecuadorian agent in Lima towards Peru and Bolivia, pointing out these should be the allies prevailing against Chile , s/n.", "Meanwhile, the Latin American Center for Development Administration CLAD has acknowledged these practices in the Consensus of Mexico in 2011, in which it recommended that other Latin American governments replicate strategies like this.", "This had an adverse impact on gross domestic product growth, export revenues, industrial and agricultural production, trade and social sectors such as food, health, education, communications, science and technology in Cuba.", "Arguing on the contrary of Ayala´s characterization of the 19 Century municipality as border between the mestizo and the indigenous world, the indigenous council established by the tax and taking advantage of existing legislation their own mechanisms of distinction-exclusion, as well as inclusion of strangers in pursuit of broader control on community land, facing private land claims as those of extensive litigation between Indians of Lumbisí and Conception Nuns, or as the Indians of Machachi when Bolivar established the mandatory contribution to the indigenous and administrative division of parcels of community lands, for example.", "That represented a threat not just to the lives and property of Cuban citizens, but also to the environment and ecosystem which Cuba shared with other countries, including the United States.", "Colombia has been combating impunity by a variety of means:", "The strategy to transform and modernize Central America for the twenty-first century is the main strategy for regional development for the next 20 years and, as such, it includes other important initiatives, such as the Puebla-Panama Plan, a regional project designed for Central America that will have a considerable positive impact on business in the region.", "The current presidency is further confirmation of the high degree of professionalism of our Colombian colleagues.", "The main obstacles to an alternative development strategy in Mexico are political", "This was the case during the arduous and complex process of working out how to downsize the Cuban economy in order to salvage and ensure the survival and very existence of our political model with the least possible impact on the social progress that had been successfully consolidated and that we all, as a people, enjoyed.", "He said that Bolivia cooperated with its neighbouring countries and had evolved a series of bilateral agreements to deal with trade, transport and border crossings.", "Venezuela attached special significance to Cuba ' s struggle to eradicate poverty, exclusion and illiteracy.", "The representative of Colombia gave a presentation his country ' s geography and culture and the major current issues and challenges relating to the Convention.", "Mexico is one of the countries with the highest number of Free Trade Agreements in the world.", "Colombia has accordingly manifested its interest in establishing a global regime with clear international norms for States that control the international and cross-border movement of all conventional arms, small arms and light weapons, spare parts, ammunition, explosives and related parts, as well as complementary accessories and their respective technology.", "The people of Latin America are awakening and resisting.", "A decade ago, countries in Latin America stood up against the FTAA, but economic liberalization has persisted through other free trade agreements, including the Trans-Pacific Partnership TPP and the Pacific Alliance, and China's efforts to control strategic natural resources, such as water, minerals, and oil, putting the region in a fragile place.", "4. Economic and social development in Latin America and the Caribbean", "At the same time, we acknowledge that they currently face formidable challenges stemming from weak institutions of governance and the pervading violence and lawlessness resulting from the insurgency, in particular in the southern and eastern parts of the country."], "hyp": ["封锁造成重大损失,包括放弃加强基础设施、建设高效和充满活力的经济以及提高古巴公民生活水平的机会。", "它告诉我们,民主、对话、人权与和平的价值观在拉丁美洲比以往任何时候都更加强大。", "需要有一个平衡的领土发展远景和战略,以避免城市无计划扩展的城市及其相关问题。", "其成就是哥伦比亚人民、民间社会组织、机构和国际社会努力的成果,它们也指望这些成果来克服在结束暴力和有组织犯罪方面仍然存在的挑战。", "据Noguera称,种族概念允许对政治控制形式的定义,“而承认遗传和历史主义是哥伦比亚人民解剖、生理和道德结构的中心因素”,第111-112页。", "哥伦比亚各党派。", "墨西哥的外交关系", "2008年,在印度尼西亚之后,古巴是债务最重的国家巴黎俱乐部,由于古巴的战略伙伴委内瑞拉每天以战略价格出售10万桶石油,古巴得以生存。", "在战前和战争期间,厄瓜多尔经济在药用药草和可可豆贸易方面有一个仁慈的时期,这使金融业得以喘息,缓解国内的紧张局势,至少在一段时间内,因为持续的动乱和糟糕的行政管理削弱了财政保险柜......,第101-102页。", "墨西哥被称为受严重不平等困扰的国家。", "如果南南合作只打算在发展中国家之间进行,那么,一个中央国家显然不能与外围国家进行这种类型的合作,因为鉴于权力差距,双方之间的关系不是对称的,而是对称的。", "如果正式承认“革命使古巴无法承受拉丁美洲其他城市所观察到的不可逆转的人类退化,使文化特性得以保存,避免了基于等级的空间分布和社会隔离”,那么就应该分析这些成就的代价。", "我们高度赞赏哥伦比亚在这个问题上所作的努力及其发挥的作用。", "这项研究对调查结果的分析表明,该市最靠近墨西哥边境港口的部分地区的消费动态与美国的对应地区相比更为活跃。", "公共机构的个案审查表明,在劳动痛苦方面,哥伦比亚属于最不优惠国家之列。", "“15. 我们还赞扬哥伦比亚政府的贡献和主办这次会议,我们保证确保将这一贡献作为拉丁美洲和加勒比对高级别活动及其实质性筹备进程的投入予以适当考虑。”", "智利还于12月主办了由联合国巴勒斯坦人民行使不可剥夺权利委员会组织的支持以色列-巴勒斯坦和平进程的区域会议,为该区域的和平解决作出了贡献。", "20. 拉丁美洲和加勒比经济和社会发展", "哥伦比亚这种职业的出现有两个明显的倾向:走向欧洲和美国。", "如果没有,请说明哥伦比亚打算采取哪些措施,以充分满足决议这方面的要求。", "此外,封锁还给古巴人民造成了物质损失和经济损失。", "委员会考虑到这些困难,面对这些困难,认为其方法基本上是适当的,对阿劳卡诺进行了分类,“而不注意种族纯洁的程度”,甚至承认存在一些错误的分类:“许多纯血的阿劳卡诺斯与其他智利人一样生活和说话的人,在土著人民登记时没有被考虑在内;另一方面,遵守该国原始居民习俗和使用该国原始居民语言的混血人也被包括在内”。", "就智利而言,它呼吁有关各方尊重决议的规定,立即停止敌对行动。", "它将从墨西哥的经验中汲取许多经验教训和最佳做法。", "这个问题的解决,无论大致如何,从一开始就与该委员会有关,为此,委员会决心以特殊颜色的形式对土著人民进行普查,并指示阿劳卡诺省的普查工作者记录印第安人,以便能够在计算数字时毫无困难地查明他们的身份。", "厄瓜多尔认识到这个问题的全球性质,承诺支持和平事业,并决定积极参加联合国维持和平行动。", "在拉丁美洲和加勒比区域,合作长期以来一直以这种方式为基础。", "哥伦比亚十九世纪从1830年到1910年。", "拉丁美洲最近贫困加剧,加上全球经济停滞,对社会和平与民主机构构成严重威胁。", "北京政府参加了联合国海地维持和平特派团。", "因此,我们可以说,哥伦比亚尚未制定人类住区政策,以正视解决现有累积的数量和质量不足问题所需的范围和答案。", "然而,拉丁美洲民主国家仍然面临严重挑战,因为公民、国家部队和非国家武装组织之间的一系列冲突威胁到法治、人权、政治参与和国家、其政权和机构的合法性。", "10. 在同次会议上,相关国家智利和秘鲁代表发了言。", "哥伦比亚(人权情况) (主席2005年4月22日的声明) 346", "该国政府进一步声称,它已采取步骤制止哥伦比亚的侵犯人权行为,承认由于游击、准军事和军事冲突,哥伦比亚国内大量人口在国内流离失所。", "我们对这些互动的兴趣既基于两国人民之间的历史联系,也基于智利-玻利维亚边界两侧国家之间的冲突。", "墨西哥没有关于按生态系统类型和土地利用分列的碳储量的详尽资料,也没有关于源自区域规模土地利用变化模式的碳储量净流量的详尽资料。", "挑战将是通过利用自由化的积极方面促进领土融合,但要有适当的城市-区域规划,使墨西哥能够实现发展的中心目标,即改善墨西哥人民的福利,无论他们居住在哪里。", "在厄瓜多尔案中,仍然缺乏探索,无法分析前领导人酋长或军阀作为国家官员加入中央权力、与中央权力的代表进行谈判、质疑其作用或解释其两种作用本身的方式。", "哥伦比亚农民和土著妇女全国协会(ANMUCIC)就是这种情况的一个例证。", "因此,哥伦比亚认为有必要大力加强《行动纲领》,注重各国的需要。", "封锁的影响在古巴发展的社会、经济和环境层面十分普遍,尤其影响到古巴人民中最脆弱的社会经济群体。", "根据《波哥大组织法》,要成为市议会,必须年满25岁。", "此外,议员们主张的对所涉领域持反对意见的观点继续得到发展;例如,参议员Antonio Horvath Chile就Campos de Hielo Sur提出以下意见:", "墨西哥感到震惊的是,伊拉克问题在国际政治舞台上造成了破坏,它给金融市场造成不确定性,以及该问题如何影响到作为经济增长和发展基础的生产性投资的稳定框架,国家间和平与这一发展密切相关。", "古巴:革命,50年之后", "根据墨西哥采取的经济政策,这些数据显示大约20年的时期内发生的变化,从等级和最大城市、其影响区以及其经济和人口意义之间的主要联系来看。", "这项研究在瓜乔奇奇奇瓦瓦、Jojutla Morelos和Tizimín Yucatán等市进行,这些市都位于墨西哥共和国,被选定纳入墨西哥北部、中部和南部之间的内在差异。", "该条下一节按城市类型列出了墨西哥国内流动的一些数据。", "在这方面,可从安第斯国家共同体和拉丁美洲玻利瓦尔替代计划等其他区域跨界机构吸取关于土著人民参与的经验教训。", "主席(以西班牙语发言):在这种情况下,我建议哥伦比亚代表团也提交本段案文供分发——如果可能的话,以英文分发。", "在西班牙于1492年入侵美国之后,绵羊和山羊被引入美国。", "20. 新的宪法规定证明了不歧视政策,从而为哥伦比亚民族各组成部分的逐步融合铺平了道路,这种融合在所取得的一些进展中显而易见。", "智利多边外交政策的基础是集体安全不可分割的原则。", "OSAL记录智利每日发生的抗议活动。 校对:Portnoy", "不仅是政府的挑战, 也是所有哥伦比亚人的挑战”。", "古巴的国内经济政策——以及美国实施的经济、商业和金融封锁——严重阻碍了古巴的经济发展,对古巴人民的生活水平产生不利影响。", "此外,封锁还给古巴人民造成巨大的物质损失和经济损失。", "这是一种独立的方法,用来说明和解释智利北部史前人口的来源及其与文化连续性和不连续性进程的关系。", "智利的外交环境在美洲和欧洲都有若干任务,但与该区域其他国家的情况至关重要;特别是由于与厄瓜多尔的上述细节,而且由于厄瓜多尔代理人在利马开始对秘鲁和玻利维亚的冲突时表示的声援,指出这些应该是反对智利的盟友。", "同时,拉丁美洲发展管理中心在2011年的《墨西哥共识》中承认了这些做法,并建议其他拉丁美洲国家政府仿效这种战略。", "这对古巴的国内生产总值增长、出口收入、工业和农业生产、贸易和粮食、卫生、教育、通信、科学和技术等社会部门产生了不利影响。", "与Ayala将19世纪城市定性为梅斯蒂索人与土著世界之间的边界相反,土著理事会通过税收并利用现有立法建立了他们自己的区别排斥机制,并接纳陌生人对社区土地进行更广泛的控制,面临私人土地要求,如伦比西印第安人和努恩人之间的大量诉讼,或作为马查奇印第安人,因为博利瓦尔规定对土著社区土地的分块进行强制性贡献和行政分割,例如,博利瓦尔规定了对土著社区土地分块的强制性贡献。", "这不仅威胁古巴公民的生命和财产,而且威胁古巴与包括美国在内的其他国家共享的环境和生态系统。", "哥伦比亚一直以各种方式打击法不治罪现象:", "二十一世纪中美洲变革和现代化战略是今后20年区域发展的主要战略,因此包括其他重要倡议,如普埃布拉-巴拿马计划,这是为中美洲设计的一个区域项目,将对该区域的商业产生相当大的积极影响。", "现任主席进一步证实哥伦比亚同事的高度敬业精神。", "墨西哥替代发展战略的主要障碍是政治、政治、经济、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、墨西哥、墨西哥、墨西哥、墨西哥、墨西哥、墨西哥、墨西哥、墨西哥、政治、墨西哥、政治、、墨西哥、墨西哥、、、、、墨西哥、墨西哥、墨西哥、墨西哥、墨西哥、墨西哥、政治、政治、墨西哥、墨西哥、政治、墨西哥、政治、政治、政治、政治、政治、政治、政治、政治、政治、政治、墨西哥、政治、政治、墨西哥、政治、政治、政治、墨西哥、墨西哥、墨西哥、政治、政治、政治、政治、墨西哥、政治、政治、政治、政治、政治、政治、政治、墨西哥、政治、墨西哥、政治、政治、政治、政治、政治、政治、政治、墨西哥、政治、墨西哥、政治、政治、政治、政治、墨西哥、政治、墨西哥、墨西哥、政治、政治、政治、政治、墨西哥、墨西哥、墨西哥、政治、墨西哥、墨西哥、", "在努力缩小古巴经济规模以挽救和确保我们政治模式的生存和生存的艰难而复杂的进程中,情况就是这样,对社会进步的影响最小,社会进步已经得到成功巩固,我们作为一个民族都享有社会进步。", "他说,玻利维亚与其邻国合作,并拟订了一系列双边协定,以处理贸易、运输和过境点问题。", "委内瑞拉特别重视古巴消除贫困、排斥和文盲的斗争。", "哥伦比亚代表介绍了哥伦比亚的地理和文化以及与《公约》有关的当前主要问题和挑战。", "墨西哥是世界上自由贸易协定数量最多的国家之一。", "因此,哥伦比亚表示有兴趣建立一个全球制度,为各国制定明确的国际准则,管制所有常规武器、小武器和轻武器、零部件、弹药、爆炸物和有关部件以及补充配件及其各自技术的国际和跨界流动。", "拉丁美洲人民正在觉醒和抵抗。", "十年前,拉丁美洲国家挺身而出,反对美洲自由贸易区,但经济自由化通过其他自由贸易协定,包括跨太平洋伙伴关系TPP和太平洋联盟,以及中国控制水、矿物和石油等战略性自然资源的努力,使该区域处于脆弱地位,得以持续。", "4. 拉丁美洲和加勒比经济和社会发展", "与此同时,我们承认,他们目前面临着因治理机构薄弱以及叛乱造成的暴力和无政府状态泛滥造成的巨大挑战,尤其是在该国南部和东部地区。"], "train": [1, 1, 1, 1, 0, 1, 1, 0, 0, 0, 0, 0, 1, 0, 0, 1, 1, 1, 0, 1, 1, 0, 1, 1, 0, 1, 1, 0, 1, 0, 0, 0, 1, 1, 1, 0, 0, 0, 0, 1, 1, 1, 0, 0, 1, 1, 0, 0, 0, 1, 1, 0, 1, 1, 0, 0, 1, 1, 0, 0, 0, 1, 0, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1], "chrf": [0.766, 0.755, 0.416, 0.622, null, 0.476, 0.889, null, null, null, null, null, 0.715, null, null, 0.693, 0.846, 1.0, null, 0.789, 0.798, null, 0.802, 0.614, null, 0.812, 0.611, null, 0.575, null, null, null, 0.53, 0.949, 0.544, null, null, null, null, 0.448, 0.687, 0.644, null, null, 0.511, 0.67, null, null, null, 0.756, 0.625, null, 0.492, 0.764, null, null, 0.89, 0.759, null, null, null, 0.804, null, 0.754, 0.353, 0.739, 0.584, null, 0.567, 0.589, 0.47, 0.702, 0.782, 0.703, 0.37, null, 0.891, 0.506], "familiarity": [null, null, null, null, 0.372, null, null, 0.024, 0.701, 0.586, 0.363, 0.024, null, 0.398, 0.086, null, null, null, 0.086, null, null, 0.294, null, null, 0.339, null, null, 0.239, null, 0.273, 0.109, 0.296, null, null, null, 0.158, 0.66, 0.513, 0.224, null, null, null, 0.324, 0.685, null, null, 0.691, 0.53, 0.626, null, null, 0.291, null, null, 0.324, 0.086, null, null, 0.001, 0.736, 0.283, null, 0.334, null, null, null, null, 0.771, null, null, null, null, null, null, null, 0.707, null, null], "x": [1.39, 5.198, 2.745, 3.792, 6.716, 3.798, 12.044, 1.647, 4.716, 10.471, 3.632, 1.644, 3.787, 0.908, 3.82, 3.807, 12.483, 5.223, 3.726, 3.819, 1.606, 7.574, 9.361, 9.601, 5.021, 6.267, 4.3, 4.399, 5.02, 2.893, 3.833, 5.625, 9.453, 4.249, 3.821, 9.741, 12.605, 4.009, 5.193, 3.809, 3.804, 1.609, 6.32, 8.362, 9.731, 1.649, 6.637, 9.267, 7.589, 6.438, 3.876, 16.822, 3.76, 5.688, 9.164, 3.795, 1.607, 1.604, 7.39, 7.632, 6.291, 1.626, 5.324, 1.643, 3.821, 6.75, 3.827, 4.802, 1.573, 3.335, 1.642, 3.833, 1.767, 3.796, 6.496, 4.36, 5.208, 10.202], "y": [22.002, 0.009, 2.062, 19.885, 14.344, 19.95, 21.641, 21.748, 10.311, 16.086, 1.014, 21.703, 19.925, 4.17, 19.937, 19.652, 2.071, -0.129, 19.932, 19.811, 21.755, -0.744, 0.49, 1.698, -2.049, 7.92, 1.471, 18.482, 0.121, 14.438, 19.553, 0.139, 0.239, 18.966, 19.864, -4.326, 1.689, 2.527, 15.019, 19.916, 19.841, 21.755, 14.762, 1.546, 2.46, 21.746, 9.032, 7.605, 8.304, -1.312, 19.816, 7.022, 19.77, 1.391, -5.619, 19.914, 21.775, 21.756, -11.226, 1.909, -0.004, 21.744, -2.353, 21.728, 19.909, -1.281, 19.94, 6.438, 21.818, 2.889, 21.815, 19.89, 3.083, 19.924, -1.225, 5.577, -0.128, 3.548], "source_id": [null, null, null, null, "0", null, null, "0", "0", "0", "0", "0", null, "0", "0", null, null, null, "0", null, null, "0", null, null, "0", null, null, "0", null, "0", "0", "0", null, null, null, "0", "0", "0", "0", null, null, null, "0", "0", null, null, "0", "0", "0", null, null, "0", null, null, "0", "0", null, null, "0", "0", "0", null, "0", null, null, null, null, "0", null, null, null, null, null, null, null, "0", null, null], "date": [null, null, null, null, 20220324.0, null, null, 20210721.0, 20210702.0, 20210927.0, 20210803.0, 20220106.0, null, 20220312.0, 20210621.0, null, null, null, 20220320.0, null, null, 20210615.0, null, null, 20210608.0, null, null, 20210622.0, null, 20210816.0, 20210919.0, 20220319.0, null, null, null, 20210817.0, 20211121.0, 20211005.0, 20220309.0, null, null, null, 20210805.0, 20211218.0, null, null, 20220307.0, 20220320.0, 20211007.0, null, null, 20220307.0, null, null, 20211225.0, 20210613.0, null, null, 20210814.0, 20220323.0, 20210810.0, null, 20211104.0, null, null, null, null, 20220131.0, null, null, null, null, null, null, null, 20211210.0, null, null], "keywords": [["mexico", 0.021079871890668574], ["indigenous", 0.017643373590817357], ["indians", 0.014184165954284764], ["ecuadorian", 0.013627091141390114], ["latin", 0.013417655959554737], ["central", 0.013254140720653305], ["land", 0.012982437203141944], ["chile", 0.012982437203141944], ["countries", 0.012873097694378954], ["between", 0.012124304187212222], ["cuba", 0.011664061027963716], ["political", 0.011402664052961538], ["strategic", 0.011249715212361252], ["araucano", 0.010611337872539248], ["american", 0.009969460256479344], ["liberalization", 0.009935326363343794], ["pacific", 0.009935326363343794], ["south", 0.009636661996500921], ["border", 0.009448061397477163], ["colombia", 0.009317620771745902], ["facing", 0.008781550128870911], ["commission", 0.008781550128870911], ["state", 0.008715010000151135], ["united", 0.008679696500133177], ["its", 0.008551553307910228], ["acknowledged", 0.008525440701197274], ["towards", 0.008430892197656449], ["municipality", 0.008303781620010026], ["america", 0.008153050600542555]]}