{"source": ["Nearly two out of three patients in the registry were male n = 408, 65.0%.", "The numbers should be treated with considerable caution, given the large gaps in the prevalence data reported (see figure 11).", "50 patient-records were reviewed, of which 44 88% were males and 6 12% were females.", "For the study, the researchers involved 1,688 participants with an average age of 63 years and followed them for 15 years.", "The population of young people studied entailed 191 cases in 2007 S1 or series 1 and 159 in 2008 S2 or series 2.", "· 30-34 years: 146 cases (18.30 per cent) of which 78 women (56 per cent).", "Most patients are 1.", "About 465,000 patients are affected.", "Percent less than 18 years old 25.2%", "Figure 1 shows the distribution of the cases by age and gender.", "“Data from this new study was also important for designing the clinical trial, including the size and the methods of analysis.\"", "Population aged 14 and under: 26.2%", "7 million patients in 2009.", "In 2011, 90 percent of cases were diagnosed in people 50 and older.", "The nurse/patient ratio was 1:2 or 1:3.", "These studies have indicated that the kaolin-activated TGE reference values do not differ significantly in children between 1 month and 16 years of age and healthy adults.", "About 30% occur in children.", "The median age was 34.8 years.", "An increasing proportion of seropositive was found according to the dates of birth of the individuals born after: from 88.9% in those born between 1990 and 1994, 89.2% in those born between 1995 and 1999 and 92.1% in those born between 2000 and 2003 Figure, A .", "Of 30,579 patients (average age, 14 years), 14,119 used pump therapy and 16,460 used insulin injections.", "majority of patients.", "The researchers examined 400 individuals aged 80-98 over a six-year time period.", "66. In 2010 severe pneumonia and septicaemia accounted for 43% of the deaths of under 1 year old children.", "In an attempt to bring clarity to the topic, UK researchers sifted through the most recent evidence from nine randomized controlled trials – which are considered medicine's gold standard – and other systematic reviews of such trials.", "There is an element of safety with this approach because both volume of distribution and clearance expressed as mLmin kg decrease with age throughout childhood and because the elimination half-life is small with a constant context sensitive half-life.", "93 children (62 male; median age 12.4 years) were monitored for a median of 92 days.", "Covariate information e.g. weight, age, pathology, drug interactions, pharmacogenomics can be used to help predict the typical dose in a specific patient.", "Treated over 600 patients", "Seventy-four per cent of new cases occur in our 20-to-49 year-old demographic, with 3 per cent occurring in persons under the age of 15.", "The average age was 53 years old, ranging from 18 to 92. 50 patients 44% were men.", "Participants, on average, were 33 years old, 60 per cdent were men, and the average body mass index and weight were 24 kg/m2 and 65 kg, respectively.", "Patients were divided into 3 groups according to their age.", "Lack of longitudinal growth can be observed at very early stages.", "677. A national survey conducted by the Gender Secretariat in 2006 captured many more cases never before reported to the authorities.", "The majority of cases were males between 30 and 39 years of age.", "Although the most important experience to date with this therapy has been in Italy, Sánchez Delgado and colleagues in Spain 86 have had a success rate of 84% measured by intention to treat and 90% when measured by protocol.", "These findings are consistent with those observed in the Clinica Rafael Uribe Uribe study in Cali, but with a bleeding rate of 3 to 7 times higher in this study for high risk patients 12.2%, thus the emphasis is on identifying risk groups for not obviate the need for prevention, as even a quarter of them were in danger without their treatment 25.6%.", "Thus, both studies suggested a survival benefit for patients who were treated \"early\".", "In younger, non-ambulatory patients, the incidence of rod breakage was just under than 50%, although a comparison with the older patient group was not statistically significant.", "These findings are consistent with previous studies [16–18].", "Approximately 50% of patients die within 18 months of diagnosis.", "The oldest patients", "Although there is an absolute risk of malformations, it is low when compared to other SSIRs.", "Of this number 40.6 % were females.", "Patients are allowed only a clear liquid diet until four hours after the procedure is performed.", "When it comes to children, the amount is lower, but in this work, they are similar to the ones of adults when using the same expected TD.", "Of these, 42.0% presented in patients < 14 years old and 2.4% in patients < 1 year old.", "These patients were observed for a median of 4.9 years.", "59.25% of TMD and OS patients in the sample were female and 40.74% were male.", "Time of evolution is not correlated with clinical status, but is negatively correlated with recovery rate.", "The researchers examined 7,609 Medicare beneficiaries aged 65 to more than 90 years old.", "The Cochrane Review evaluated 30 studies dating from 1990 to 2012 and involving 14,835 participants (Riley & Lamont 2013).", "In addition, the absence of laboratory evidence does not invalidate the findings of poor consensus found between reporting and the systematic application of internationally suggested clinical definitions. This finding reveals an important barrier for the estimation of disease damage and the assessment of interventions, individual and community based, directed at reducing the damage caused by this priority disease.", "Randomized, prospective clinical trials are needed to examine this connection in more detail.", "Among the 2204 children aged 6 - 35 months evaluated, 75.9% had received the MMN n = 1536; the adherence proportion was of 24.4% in those receiving MMN 95%CI 22.3 - 26.6%, which was a significant value p < 0.001.", "Sufferers were more likely to be 45 to 64.", "Final data obtained by The Associated Press show that about 14 percent of the reports filed last year involved male victims.", "There are no conclusive trials in children, but the recommendation is to avoid using it.", "Age Average age: 43.4 years (figure VII)", "As demonstrated by Dr. Koliski in her study, high lactate level was initially a good predictor of death, but only in the initial phase of instability, during the first 24 hours, and not later, when higher stability was achieved.", "A 100 patients were examined, 58 boys 58% and 42 girls 42% ranging from 14 to 48 months of age with a media of 34.6 ± 8.3 months.", "Fifty-two of them, or 82.5 percent, went into remission — a high rate for such a severe disease.", "We also searched clinical trial registries for ongoing and unpublished studies, and checked reference lists of relevant included studies as well as reviews, meta-analyses and health technology reports to identify additional studies.", "The review of the literature was done on the basis of levels of evidence by order of importance, starting with clinical trials, followed by prospective and retrospective cohorts and, finally, case series.", "The average age is 10 or 11 years,” he said.", "A total of 300 patients took part in the trial at the MAASTRO Clinic (Maastricht, The Netherlands) between May 2009 and April 2012, of whom 76 (25.3%) were aged 75 or older.", "The majority of these patients were between 40 and 70 years old n=2,502, 58.9% with the largest single group in their fifties n=918, 21.6% of cases.", "Definitely, the dimension \"Process of use\" is known by only 36.7 % in the Portuguese population, which points to the fact that there is a percentage of patients who lack the necessary information to ensure they are using the medication correctly. This means that over 60% of the population is at risk of suffering a NRM due to lack of the necessary information to adequately use medication.", "For the period under review, the total percentage of women taking the exam is 49 per cent (1,392 out of 2,831), while the percentage of successful women is 59 per cent (96 out of 163).", "This same study claims that by 65 years of age, 75% of the physicians at low risk for being sued have faced at least one lawsuit, versus 99% of those at high risk.", "New cases among young people, meanwhile, remained steady, averaging about 11.4 additional patients per 100,000 people each year from 2004 to 2015.", "But in a 2014 study, 80% had at least one serious, disabling, or life-threatening health condition by age 45.", "The proportion of men and women is relatively equal between the age of 30 and 49. The population prevalence of women starts from the age of 50 and increases with age.", "(b) Children over six and adolescents;", "And…70% of the patients improved."], "hyp": ["登记在册的3名病人中有近2名是男性,n=408,65.0%。", "鉴于所报告的流行率数据存在巨大差距(见图11),应十分谨慎地对待这些数字。", "对50个病人记录进行了审查,其中44 88%是男性,6 12%是女性。", "就这项研究而言,研究人员有1 688名参加者,平均年龄63岁,并跟踪他们15年。", "2007年,接受研究的青年人口需要191例,2008年,接受研究的青年人口需要191例,S1或系列1,和159例,S2或系列2。", "30-34岁:146例(18.30%),其中78名妇女(56%)。", "多数病人为1人。", "约465,000名病人受到影响。", "不满18岁者百分比 25.2%", "图1显示了按年龄和性别分列的案件分布情况。", "“这项新研究的数据对于设计临床试验也很重要, 包括规模和分析方法。”", "14岁及14岁以下人口:26.2%", "2009年有700万病人。", "2011年,在50岁及50岁以上的人中,90%的病例被确诊。", "护士/病人比率为1:2或1:3。", "这些研究表明,在1个月至16岁的儿童和健康成年人中,考林激活的TGE参考值没有显著差异。", "儿童约占30%。", "中位年龄为34.8岁。", "根据出生后出生的人的出生日期,发现血清反应呈阳性的比例越来越大:1990年至1994年期间出生的人占88.9%,1995年至1999年期间出生的人占89.2%,2000年至2003年期间出生的人占92.1%,图A。", "在30 579名病人(平均年龄,14岁)、14 119名使用泵治疗和16 460名使用胰岛素注射中。", "多数患者。", "研究人员在6年期间对400名80-98岁的人进行了为期6年的检查。", "66. 2010年,严重肺炎和败血症占1岁以下儿童死亡人数的43%。", "为了澄清这一专题,英国研究人员通过9项随机控制的试验(被认为是药品的黄金标准)和其他系统审查这类试验,筛选了最近的证据。", "采用这种办法有一个安全因素,因为分发量和清除量均以mLmin公斤表示,与整个童年的年龄相比,该物质在减少,而且消除的半衰期较小,且具有持续的环境敏感半衰期。", "对93名儿童(62名男性;中位年龄为12.4岁)的监测中值为92天。", "可以利用体重、年龄、病理学、药物相互作用、药理基因组学等各种信息来帮助预测特定病人的典型剂量。", "治疗600多名病人", "74%的新病例发生在我国20-49岁人口中,3%发生在15岁以下的人中。", "平均年龄为53岁,从18岁到92岁不等,50%的病人是男性,占44%。", "参加者平均为33岁,每只鼠标有60名男子,平均体重指数和体重分别为24公斤/平方米和65公斤。", "病人按年龄分为3组。", "缺乏纵向增长在很早的阶段就可以看到。", "677. 2006年,两性平等秘书处进行了一次全国调查,调查了此前从未向当局报告过的更多案件。", "大多数病例是30至39岁的男性。", "尽管迄今为止在这种治疗方面最重要的经验是在意大利,但Sánchez Delgado和西班牙同事86的治疗成功率为84%,治疗意向衡量为90%。", "这些调查结果与卡利的Lindica Rafael Uribe Uribe Uribe诊所研究中观察到的结果一致,但本研究中高风险病人的出血率高出3至7倍,为12.2%,因此重点是确定风险群体,以免排除预防的必要性,因为即使其中四分之一的人没有接受治疗,也处于危险之中,占25.6%。", "因此,这两项研究都为“早期”治疗的病人提供了生存福利。", "在较年轻的非门诊病人中,棒棒破碎的发生率略低于50%,尽管与较年长的病人群体相比,在统计上并不显著。", "这些调查结果与以往的研究一致[16-18]。", "大约50%的病人在诊断后18个月内死亡。", "最年长的病人", "虽然存在畸形的绝对风险,但与其他SSIR相比,这种风险较低。", "其中40.6%为女性。", "病人只有明确的液体饮食,直到手术完成四个小时。", "在儿童方面,金额较低,但在这种工作中,使用同样的预期TD时,与成年人相似。", "其中42.0%为14岁以下病人,2.4%为1岁以下病人。", "这些病人的中位数为4.9年。", "59.25%的TMD和OS患者为女性,40.74%为男性。", "进化时间与临床状况无关,但与恢复率有负相关。", "研究人员检查了年龄在65至90岁以上的7 609名《医疗保健计划》受益人。", "《Cochrane评论》评估了1990年至2012年的30项研究,涉及14,835人(Riley & Lamont,2013年)。", "此外,缺乏实验室证据并不能否定在报告和系统地应用国际建议的临床定义之间缺乏共识的结论,这一结论揭示了在估计疾病损害和评估个人和社区干预方面的一个重要障碍,这些干预旨在减少这一优先疾病造成的损害。", "需要随机进行可能的临床试验,以便更详细地审查这一联系。", "在接受评估的2 204名6-35个月儿童中,75.9%的儿童得到MMN n=1536;在接受MMN 95% CI 22.3 - 26.6% 的儿童中,坚持率为24.4%,该比率值为 < 0.001% \" 。", "受苦受难者更有可能是45至64岁。", "美联社获得的最后数据显示,去年提交的报告中约有14%涉及男性受害者。", "在儿童方面没有最后的审判,但建议是避免使用这种审判。", "平均年龄:43.4岁(图七)", "正如科利斯基博士在其研究报告中所表明的那样,高乳液水平最初是死亡的良好预测,但只是在最初的不稳定阶段,在最初的24小时内,而不是后来实现较高稳定的时候。", "对100名病人进行了检查,58名男孩接受了58%的检查,42名女孩接受了42%的检查,年龄介质为34.6-8.3个月,介质介质介质介质介质介质介质介质介质介于14-48个月之间。", "其中52人(占82.5%)获得缓解,这是这种严重疾病的高发率。", "我们还搜索了临床试验登记册,以便进行中和未公布的研究,并核对了包括研究和审查、元分析和保健技术报告在内的相关研究参考清单,以确定其他研究。", "审查文献的依据是按重要顺序排列的证据水平,从临床试验开始,然后是预期和追溯组群,最后是案件系列。", "他说,平均年龄为10岁或11岁。”", "2009年5月至2012年4月期间,共有300名病人参加了MAASTRO诊所(荷兰马斯特里赫特)的审判,其中76人(25.3%)年龄在75岁或75岁以上。", "这些病人大多在40至70岁之间,即2 502人,占58.9%,其中50年代最大的单一群体为918人,占病例的21.6%。", "确实,葡萄牙人口中只有36.7%的人知道“使用过程”的维度,这说明有一定比例的病人缺乏确保正确使用药物的必要信息,这意味着60%以上的人口由于缺乏适当使用药物的必要信息而面临患NRM的风险。", "在本报告所述期间,参加考试的妇女总百分比为49%(2 831人中有1 392名妇女),成功妇女的百分比为59%(163人中有96名妇女)。", "同一研究还声称,到65岁时,75%面临被起诉风险低的医生至少面临一项诉讼,而高风险医生的99%面临这一诉讼。", "与此同时,年轻人的新病例保持稳定,从2004年至2015年,平均每100,000人每年增加11.4个病人。", "但在2014年的一项研究中,到45岁时,80%的人至少有一种严重、残疾或危及生命的健康状况。", "30至49岁的男女比例相对相等,妇女从50岁开始,随着年龄的增长而增加。", "(b) 6岁以上的儿童和青少年;", "还有... 70%的病人都好转了"], "train": [0, 1, 0, 1, 0, 1, 1, 1, 1, 0, 1, 1, 1, 1, 0, 0, 1, 1, 0, 1, 1, 1, 1, 1, 0, 1, 0, 1, 1, 0, 1, 1, 0, 1, 1, 0, 0, 0, 0, 1, 1, 1, 0, 1, 0, 0, 0, 1, 0, 0, 1, 1, 0, 1, 0, 1, 1, 0, 1, 0, 0, 1, 1, 0, 1, 1, 0, 0, 1, 0, 1, 1, 1, 1, 1], "chrf": [null, 0.533, null, 0.482, null, 0.711, 0.196, 0.765, 0.431, null, 0.771, 0.637, 0.722, 0.607, null, null, 0.248, 0.809, null, 0.622, 0.848, 0.566, 0.715, 0.55, null, 0.687, null, 0.318, 0.731, null, 0.475, 0.35, null, 0.668, 0.556, null, null, null, null, 0.678, 0.737, 1.0, null, 0.883, null, null, null, 0.598, null, null, 0.521, 0.692, null, 0.64, null, 0.635, 0.865, null, 0.793, null, null, 0.578, 0.465, null, 0.326, 0.864, null, null, 0.587, null, 0.743, 0.774, 0.353, 0.69, 0.351], "familiarity": [0.38, null, 0.28, null, 0.553, null, null, null, null, 0.399, null, null, null, null, 0.365, 0.416, null, null, 0.253, null, null, null, null, null, 0.631, null, 0.34, null, null, 0.546, null, null, 0.546, null, null, 0.406, 0.506, 0.407, 0.652, null, null, null, 0.63, null, 0.344, 0.517, 0.472, null, 0.11, 0.485, null, null, 0.378, null, 0.54, null, null, 0.324, null, 0.835, 0.536, null, null, 0.392, null, null, 0.41, 0.241, null, 0.424, null, null, null, null, null], "x": [13.295, 8.187, 13.887, 8.518, 10.21, 13.519, 8.22, 8.24, 14.854, 12.4, 7.956, 7.973, 8.176, 8.761, 7.55, 15.376, 10.768, 11.89, 7.933, 17.983, 8.257, 7.874, 8.654, 7.847, 11.365, 11.429, 8.184, 8.277, 10.26, 11.691, 21.726, 8.357, 11.592, 11.917, 12.455, 8.302, 10.478, 8.391, 11.319, 7.354, 8.818, 8.387, 7.618, 13.496, 18.109, 10.748, 8.62, 8.228, 13.355, 8.825, 9.258, 7.859, 7.92, 8.08, 10.959, 10.047, 12.077, 8.612, 12.376, 10.985, 11.121, 8.451, 8.058, 7.894, 11.975, 8.276, 8.286, 9.632, 13.512, 8.187, 9.351, 8.493, 13.625, 11.669, 8.208], "y": [5.539, 14.675, -1.007, 12.948, 6.116, -3.191, 15.874, 15.865, 20.792, 5.989, 16.022, 8.876, 15.904, 16.102, 15.331, 7.717, 11.102, 11.194, 19.699, 6.618, 15.826, 14.3, 18.518, 15.772, 12.248, 11.373, 17.061, 16.083, 7.42, 11.25, 10.131, 15.83, 11.032, -0.857, 6.024, 16.237, 11.271, 16.5, 12.753, 13.812, 15.673, 15.756, 9.439, -3.775, 7.756, 10.766, 15.657, 15.888, -3.122, 15.766, 12.429, 14.304, 15.903, 16.238, 11.832, 12.081, -0.334, 17.357, 11.219, 15.586, 11.035, 16.444, 16.225, 15.567, 11.226, 16.064, 15.132, 19.79, -3.609, 15.277, 13.725, 13.85, -3.415, 11.086, 15.913], "source_id": ["0", null, "0", null, "0", null, null, null, null, "0", null, null, null, null, "0", "0", null, null, "0", null, null, null, null, null, "0", null, "0", null, null, "0", null, null, "0", null, null, "0", "0", "0", "0", null, null, null, "0", null, "0", "0", "0", null, "0", "0", null, null, "0", null, "0", null, null, "0", null, "0", "0", null, null, "0", null, null, "0", "0", null, "0", null, null, null, null, null], "date": [20220315.0, null, 20220207.0, null, 20210619.0, null, null, null, null, 20220324.0, null, null, null, null, 20211117.0, 20210812.0, null, null, 20220301.0, null, null, null, null, null, 20220124.0, null, 20220126.0, null, null, 20210901.0, null, null, 20210601.0, null, null, 20220129.0, 20211029.0, 20211123.0, 20220218.0, null, null, null, 20211015.0, null, 20220221.0, 20211123.0, 20210809.0, null, 20210910.0, 20211126.0, null, null, 20220314.0, null, 20211116.0, null, null, 20210706.0, null, 20211108.0, 20220221.0, null, null, 20210712.0, null, null, 20220327.0, 20210927.0, null, 20211022.0, null, null, null, null, null], "keywords": [["age", 0.021545081918496006], ["patients", 0.02051229655626923], ["born", 0.019323159846549844], ["risk", 0.016636205029329543], ["mmn", 0.016118999281001876], ["correlated", 0.015092113777820458], ["uribe", 0.015092113777820458], ["those", 0.013950871248124634], ["series", 0.013086460805480931], ["months", 0.012897618126890921], ["old", 0.012890917684379957], ["were", 0.012732574828807637], ["children", 0.012569229238416519], ["ranging", 0.01231699985515949], ["lack", 0.011937160720542449], ["medication", 0.01139247809576685], ["years", 0.01125042726025319], ["between", 0.011050349323928704], ["trials", 0.01103366152852168], ["measured", 0.010577477612983988], ["rate", 0.010521396138034343], ["although", 0.010297434781339735], ["male", 0.010076883029320105]]}