{"source": ["We acknowledge the important nexus between international migration and development and the need to deal with the challenges and opportunities that migration presents to countries of origin, destination and transit.", "Record-breaking numbers of refugees and migrants are moving across international borders, fleeing conflict, persecution, poverty and other life-threatening situations, or responding to labour and skill shortages and demographic changes and seeking better opportunities elsewhere.", "This situation causes large flows of domestic and international migration which in virtue of their social and economic weight has become a deliberate governmental policy that prefers forcing the population to migrate to boosting sustainable policies of human development.", "Concerned at the situation of migrant workers and members of their families and at the marked increase in migratory movements that has occurred, especially in certain parts of the world,", "Migration and forced displacement trends are of major relevance for countries of origin, transit and destination.", "Because of those efforts, two countries were restating their migratory policies.", "migrants needed", "Some speakers underscored the need to strengthen policies to prevent the smuggling of migrants and thus address the socio-economic root causes of irregular migration by developing programmes and economic cooperation at the national, regional and international levels.", "In fact, many people benefit not only from migration but also from the massive enforcement apparatus that has been built up around it.", "“Population policy and immigration policy is determined by the national government as it should be.", "The report also shows that migration between developing countries is slightly greater than movements from developing to developed countries, and in low-income countries, internal migrants are five times more likely to migrate internationally than people who have not moved.", "Migrant children", "(b) Integrating poverty reduction and population dynamics and migration;", "In my opinion, we need a sort of rehabilitation of international migration that should lead to the development and implementation of relevant policies at the local, national, regional and global levels.", "Algiers is a bustling city of over three million people.", "Decisions on international migration policy should not therefore be made on the basis of economics alone; migration generates social, cultural and political consequences that must be carefully considered.", "Bearing in mind that policies and initiatives on the issue of migration, including those that refer to the orderly management of migration, should promote holistic approaches that take into account the causes and consequences of the phenomenon, as well as the full respect for the human rights and fundamental freedoms of migrants,", "Transit migrants may escape poverty or persecution, but many also become vulnerable to exploitation by human smugglers during the transit.", "Migration powers economic growth, reduces inequalities and connects diverse societies.", "As part of a research collaboration with the migrant shelter group Casas del migrante, the authors and Casas del migrante staff surveyed 12,023 migrants in transit through Mexico to the US between 2009 and 2015.", "The Guardian view on migration: we need a stronger state", "These migratory movements raise an increasing number of problems which the country appears unable to deal with on its own.", "In the specific case of the Canary Islands, MENA migration is dominated by African minors that are characterized by autonomy, planning, links to smuggling networks, diversification and lengthening of routes, and homogenous transport strategies exclusively maritime. In addition to these unique characteristics, MENAs are subjected to significant and marked processes of invisibilization, which are worse for younger, more excluded, and female MENAs. Moreover, MENAs are often mobilized far from systems of border enforcement and protection.", "Irregular migration, which appears to be growing in scale in many parts of the world, is regarded by politicians and the public alike as a threat to the sovereignty and security of the state.", "Making migration work for regional areas", "Among these, are poor governance, nepotism and corruption, human rights violations, political instability, environmental factors, conflict and civil strife, the real or perceived opportunity for a better life, high income, greater security, better quality of education and health care at the destinations influence decision to migrate.", "Massive international migration towards developed regions continues to increase.", "7. Requests all States, international organizations and relevant stakeholders to take into account in their policies and initiatives on migration issues the global character of the migratory phenomenon and to give due consideration to international, regional and bilateral cooperation in this field, including by undertaking dialogues on migration that include countries of origin, destination and transit, as well as civil society, including migrants, with a view to addressing, in a comprehensive manner, inter alia, its causes and consequences and the challenge of undocumented or irregular migration, granting priority to the protection of the human rights of migrants;", "Ageing populations bring, of course, specific challenges for public budgets.", "Most countries face the challenge of trying to harmonize population policies with sectoral polices in areas such as health, education, economic development and social protection.", "In 1907, the city had a population of 300 thousand inhabitants.", "(f) Develop policies and programmes that facilitate, as appropriate, and as consistent with national laws, the integration of older migrants into the social, cultural, political and economic life of countries of destination and encourage respect for those migrants;", "Furthermore, new regional challenges arise from the rapidly ageing population and international migration, which impact on overall socio-economic development.", "Agreements between countries of origin and countries of destination to encourage and facilitate migration were generally economically driven.", "These minors exhibit some differences from other migrants, in spite of participating and interacting in the same mobility processes through institutions, networks, structures and dynamics centered on friendship, kinship or shared geographical origins. One of these differences is the minors' inability to circumscribe the general pattern of international migrations Suárez, 2004.", "Bearing in mind the situation of vulnerability in which migrants frequently find themselves, owing, inter alia, to their absence from their State of origin and to the difficulties they encounter because of differences of language, custom and culture, as well as the economic and social difficulties and obstacles for the return of migrants who are non-documented or in an irregular situation to their States of origin,", "This inevitably leads to clandestine migration and all that that implies in terms of risks to individuals and to society in general.", "Recent immigration from the USA was not considered as a control variable in the analysis of the education of border youth in highly urbanized areas conducted for the year 2000 Vargas, 2012.", "The report further points to the estimates of the International Organization for Migration, which forecast as between 50 million and 350 million the number of persons who may have to migrate owing to climate change and environmental degradation by 2050.", "Migrants do best in socially and politically supportive environments that allow them to adapt at their own pace.", "Migration and its Enemies", "C. International migration assumptions", "74. Intergovernmental cooperation in the area of migration has increased markedly.", "37. However, recent initiatives in some regions pointed to a willingness to adopt a comprehensive approach to migration issues which acknowledged both the constructive and destabilizing effects of migration and the need to take corrective measures to ensure respect for migrants.", "Aware that the migration of accompanied and unaccompanied children, including adolescents, may be the result of diverse causes and factors, such as poverty, crisis situations, lack of social and economic opportunities in their communities of origin, the death of one or both parents, family break-up, all forms of violence and lack of personal safety,", "Travelers are more diverse.", "Recognizes the need for Member States to continue considering the multidimensional aspects of international migration and development in order to identify appropriate ways and means of maximizing the development benefits and minimizing the negative impacts;", "This collective effort strives to reduce the extent of conflict and the threat of famine in the region, thereby mitigating the “push” factors which fuel international migration.", "Though development and progress agendas today often demand singular policies, intersectionality, especially in regards to migration, allows policymakers and scholars alike a nuanced look into the multiple contexts, drivers, and perpetuators of violence and inequality.", "87. Sending and receiving countries must accord greater attention to the implementation of an integrated policy framework linking migration to aid, trade, investment and demographic and social plans and objectives.", "The GCIM Report provides the following information concerning the destination of migrants:", "Addressing the links between migration and demand", "This means that these three states continue maintaining their contribution to the international migratory flow, even among non-authorized migrants and returned ones.", "Migrants are human beings whose aspirations and ambitions weave a network of human and cultural interactions.", "Population", "Therefore, these issues must be addressed with more emphasis within population and development policies.", ":: Addressing the root causes of migration and, in some instances and if appropriate, targeting development and other policies to areas subject to strong prospective migratory outflow. This implies notably a greater coherence in the policies which have an impact on development of countries of migrant origin;", "Migration trends.", "Secondly, countries of origin must cooperate with countries of destination to facilitate legal migration and combat illegal migration.", "on international migration and development to address migration issues", "Migrants from developing countries", "Categories of migrants are as follows:", "More integrated analysis should be carried out on migration patterns and the impact of migration from macroeconomic and labour market perspectives with a view to national human resources development;", "Adequately upholding economic and social rights in countries of origin will prevent migration from being a forced decision and will enhance the beneficial effects of migration on the development of the country of origin.", "Without the right economic environment, international migration can convert sending areas into “nurseries and nursing homes” instead of producing dynamic economies, which, over time, may offer attractive alternatives to migration.", "The phenomena of migration, integration, assimilation and globalization have brought cultures, groups and individuals into closer contact than ever before, at a time when each of them is striving to keep their own identity.", "This article intends to analyze and identify the scenarios in which MENA migrations occur in Spain, in particular, the Canary Islands. It also investigates MENA migration's particular characteristics compared with traditional migration or other migration models that involve minors re-unified minors, second generations or minor children of immigrants in countries of origin by visualizing the nature of their migratory projects and strategies for entering the territory with differential costs and outcomes that depend on age, origin and gender.", "Children in the migration process", "The southeastern municipalities those highly specialized in touristic services, as well as the Lowlands and the north-center of the country are characterized by being population ejectors.", "B. Recent migration flows to selected countries", "(g) The ongoing process of drafting a comprehensive migration policy, which involves all government agencies whose work concerns the migration process, with a view to dealing comprehensively with the social, political, economic, cultural, legal and institutional phenomena associated with international migration.", "In recent decades, the world has witnessed an increase in government-imposed barriers to movement, especially for low-skilled migrants.", "Migration has increased because of employment needs, natural disasters, conflicts, famine, and development projects.", "(e) The issue of migration as a major theme in various international initiatives.", "Population distribution, urbanization, internal migration and development", "423. For many migrants, having and driving their own car is essential for getting a job. Most of the locations in which the interviewed migrants settled do not have good public transportation and are more conducive to travel by car.", "1 Immigration to Mexico", "106. International migration is also a response to ongoing demographic and social changes.", "International migration has increased significantly in the last fifty years for various reasons.", "While migration is a global phenomenon, its forms and manifestations vary from region to region, as does its impact on individual countries.", "Since the adoption of the Programme of Action, there has been growing recognition that the issue of international migration and development is of key relevance to the global agenda.", "Migrants.", "The causes, determinants, consequences, advantages, disadvantages of different types of migration and migrants in a given country should be well analyzed and established.", "Migration of the population by nationality/ethnic group in 1998", "(c) International migration and development", "Immigrants participate in the development of receiving countries in various ways.", "Aware of the increasing number of migrants worldwide, and bearing in mind the situation of vulnerability in which migrants and their accompanying families can find themselves when outside their States of origin owing, inter alia, to the difficulties they encounter because of discrimination in society, differences of language, custom and culture, as well as the economic and social difficulties and obstacles to the return of migrants to their States of origin, especially those who are undocumented or in an irregular migratory situation,", "108. Such factors as differences in language, skills, education and professional experience, a lack of social networks, and residence in neighbourhoods that are densely populated by migrants and minorities contribute to the difficulties that migrants, particularly young migrants, encounter in finding jobs.", "It was stated that migrants experienced racial abuse, xenophobia, discriminatory labour practices, harsh living conditions, and trafficking, for example.", "The city of Melilla has a population of 85,584 inhabitants, with its foreign population accounting for 15% of the total coming mainly from the neighbouring country of Morocco, in addition to the 30,000 Moroccans who cross the border daily to work, trade or wander around the city, with many of them making use of the health services provided by the only hospital in the city, which sometimes results in the Accidents and Emergency unit collapsing.", "When studying these minor migrations, it is also necessary to analyze the multiple oppressions and vulnerabilities to which they are subjected.", "Mexico's function as a receiving, sending and transit country of migrants has originated multidisciplinary and divergent\u0096in\u0096nature migration studies.", "We are mindful of the situation of vulnerability in which migrants frequently find themselves, owing, inter alia, to their departure from their countries of origin and to the difficulties they encounter because of differences in language, customs and culture, as well as economic and social difficulties and obstacles to the return of migrants who are undocumented or in an irregular situation;", "It has been recognized that migratory flows have an impact on social and political relations, not only within, but also between, countries of destination and transit.", "In addition, Governments are increasingly concerned about the problem of \" undocumented migration \" .", "Migration may offer new job opportunities, economic opportunities and decision-making power, as well as better education and access to health care for both themselves and their children.", "This Foucaultian concept of biopolitics is consistent with his concept of “population” as the latter is not simply considered as the result of the “accumulation of individuals within a specific territory or the result of their willingness to reproduce themselves”. This is because “its alleged natural characteristic” is influenced by “security devices” and different techniques, forms of governance and knowledge political economy, statistics, biology. In sum, elements common to the construction of the concept of “biopolitics”.", "(a) Migration occurs on a cross-regional, as well as intraregional basis;", "During interviews, several youth commented that speaking English saved them from being deported because it allowed them to pass as Latino citizens.", "It gives us an excellent opportunity for an exchange of views on this complex issue, providing new insights into the global phenomenon of migration.", "2. Policy challenges: migration and adaptation strategies", "Some participants observed that the framework should also apply to migrants trapped in forced labour, transit or other destitute situations.", "Aware of the increasing number of migrants worldwide, and bearing in mind the situation of vulnerability in which migrants and their families frequently find themselves, owing, inter alia, to their absence from their States of origin and to the difficulties they encounter because of differences of language, custom and culture, as well as the economic and social difficulties and obstacles to the return of migrants, especially for those who are undocumented or in an irregular migratory situation, to their States of origin,", "Another unique feature is related to the differential mobility of these migrants, which depends on the Autonomous Communities in which they live and are welcomed.", "Emphasizing the global character of the migratory phenomenon, the importance of international, regional and bilateral cooperation and the need to protect the human rights of migrants, particularly at a time in which migration flows have increased in the globalized economy,", "18. Children have always been part of migration and affected by it in different ways.", "Increased numbers of migrants moving internally puts pressure on urban areas.", "The collective interview verified that all of the sixth grade students have at least a relative working somewhere in the U.S. The perception of migration varies according to gender; while boys waited to be 15 to go to work to \"the North\", the girls were not interested in going to work abroad.", "Lastly, according to the most recent projections, international migration flows would continue well into the twenty-first century, and that trend would be highly relevant for development efforts of countries and regions.", "Secondly, international migration occupied a prominent place on political agendas.", "Why use population at all?", "The population growth is mainly the result of immigration.", "We also welcome the report of the Global Commission on International Migration, which provides a comprehensive overview of international migration in various parts of the world and proposes a substantive list of useful recommendations on effective migration management.", "Despite the strength and the violence of the deportation regime, migrant men and women have found various ways to manage the fears and other emotions that negatively affect their daily lives.", "61. The Special Rapporteur considers that traditional ways of managing migratory flows have become obsolete now that immigration takes place in the context of globalization.", "It examines how these dynamics translate into ethnic stratification, economic inequality, and cultural diversity in both countries of departure and countries of destination.", "Forced migration can be triggered by – and itself also trigger – environmental conflicts.", "In order to carry out this task, it is necessary to specify the epistemological-theoretical perspective underlying the idea of social mobility because, even though much has been written on the topic, it appears to be invisible, even in academic spheres.", "With the insufficiency of revenues from agriculture, demographic growth has made the inhabitants look for other complementary activities outside the community; after some time, the families from San Juan Union have succeeded in progressing thanks to employment in the U.S.; the experiences of the adults encourage the illusions of children and youths in the community, who only await to be legal age to migrate.", "Most young people who are allowed to drive have their own vehicle to move around the city especially in the Mexican case. Some youngsters even said they had never taken a bus.", "The reasons for many migratory movements are complex but can be dramatic, like the serious socio-economic decline in many countries of sub-Saharan Africa, which leaves no other alternative for survival.", "30. Governments should carry out research to strengthen the understanding of the factors, trends and characteristics of internal migration and geographical distribution of the population in order to provide grounds for the formulation of effective population distribution policy.", "Migration is complex, and there are many different types of mobile populations.", "Over time this could influence where young families and singles chose to migrate.", "Abel's case illustrates the types of situations facing migrants when they drive.", "Migration is intertwined with geopolitics, trade, and cultural exchange, and provides opportunities for States, businesses, and communities to benefit enormously.", "“If we regard development aid as a tool against migratory pressure, we are in danger of instrumentalising it and thus reducing its effectiveness,” argues the researcher.", "28. Recognizing that there is a need for data and analysis to underpin coherence between migration and development policy and to convince policymakers more broadly, many of the deliberations on research have focused on assessing the effects of migration on development.", "And, as with all migrations, this involves struggle and suffering.", "To adopt a comprehensive and balanced approach to migration, including by strengthening international dialogue on migration, by developing real partnerships between countries of origin, transit and destination, and by exploring all possible synergies between the management of migration and the promotion of development, while taking into account fully the human rights of migrants.", "This condition creates important challenges for public policies, especially for the population policy in its migratory and labor aspects, both for the country and the state and, consequently, in challenges and tasks for intergovernmental cooperation.", "Returning migrants", "117. Migration is a test of relevance for the development debate and of fair and effective governance, demanding coordinated action not only among States but at all levels of government.", "62. Concerted strategies between receiving and home countries, in partnership with international agencies and development partners, to address the issue of skilled labour migration as an integral part of development cooperation efforts could help ensure a more favourable outcome for developing countries from the international mobility process.", "They also underscored the discriminatory nature of this Directive, which has the effect of criminalizing migration and exacerbating social tensions, racism, racial discrimination and xenophobia and entail mistreatment of migrants and their families.", "Migration, gender and family", "The original criteria to choose locations to carry out a study referred to theoretical and empirical information related to the theme: intense migratory flow, belonging to traditionally migratory regions, in the central-south area, rural communities, and those having a marked ethnic diversity were considered.", "Migrants", "28. The link between migration and sustainable development and the role of IOM in harnessing the development potential of international migration for individual migrants and societies, consistent with the Millennium Development Goals, had long been recognized.", "Analyses of the sociocultural integration of migrants into the host society show that migrants do best in socially and politically supportive environments that allow them to adapt at their own pace (Papademetriou, 2005).", "12. A series of 11 case studies undertaken by INSTRAW focused on the social, economic, cultural, regional and political heterogeneity of migratory flows.", "We require a concerted and global plan for migration.", "It has also produced the Series sobre Migración (Migration Series), providing information on world migration, the immigrant population in Mexico, the population resident in United States, temporary migration to the United States, migrants sent back by border patrol, remittances, and the state dimension of migration.", "Finding the right balance between facilitating and controlling migration is a key challenge for all countries in attempting to make international mobility safe.", "In addition to spurring economic growth, immigration helps address the challenges our country faces with an ageing population, and plays a crucial role in keeping our country at the forefront of the global economy.”", "Urban Policies and Practices Addressing International Migration", "International migration has important implications for other areas and policies.", "Bogota, the capital of Colombia, is the most populous city in that country with a population of approximately seven million people."], "hyp": ["我们认识到国际移徙与发展之间的重要联系,以及必须应对移徙给原籍国、目的地国和过境国带来的挑战和机遇。", "难民和移民跨越国际边界,逃离冲突、迫害、贫穷和其他危及生命的局势,或应对劳动力和技能短缺及人口变化,并在别处寻找更好的机会,人数惊人。", "这种情况导致大量国内和国际移民流动,由于其社会和经济的份量,这种流动已成为政府蓄意采取的政策,倾向于迫使人口移徙,以推动可持续的人类发展政策。", "关注移徙工人及其家庭成员的境况和移徙流动显著增加,特别是在世界某些地区,", "移徙和被迫流离失所趋势对原籍国、过境国和目的地国具有重大意义。", "由于这些努力,两个国家正在重申它们的移徙政策。", "需要的移徙者", "一些发言者强调,有必要通过在国家、区域和国际各级制定方案和开展经济合作,加强预防偷运移民的政策,从而解决非正常移徙的社会经济根源。", "事实上,许多人不仅受益于移徙,而且受益于围绕移徙建立起来的大规模执法机构。", "“人口政策和移民政策视情况由国家政府决定。", "报告还表明,发展中国家之间的移徙略高于从发展中国家向发达国家的移徙,在低收入国家,国内移徙者在国际上移徙的可能性比没有移徙的人高五倍。", "移徙儿童", "(b) 将减贫与人口动态和移徙结合起来;", "我认为,我们需要一种国际移徙的恢复,这种恢复应导致在地方、国家、区域和全球各级制定和执行有关政策。", "阿尔及尔是一个300多万人的繁忙城市。", "因此,关于国际移徙政策的决定不应仅仅根据经济学作出;移徙会产生社会、文化和政治后果,必须认真考虑这些后果。", "铭记关于移徙问题的政策和举措,包括有序管理移徙的政策和举措,应促进采取整体办法,考虑到这一现象的原因和后果,充分尊重移徙者的人权和基本自由,", "过境移徙者可能摆脱贫穷或迫害,但许多人在过境期间也容易受到偷运者的剥削。", "移徙能够推动经济增长,减少不平等,将不同的社会联系起来。", "作为与移民庇护小组Casas del 移民的研究协作的一部分,提交人和Casas del 移民工作人员对2009年至2015年期间从墨西哥过境到美国的12,023名移民进行了调查。", "《卫报》对移徙问题的看法:我们需要一个更强大的国家", "这些移徙流动引起了越来越多的问题,该国似乎无法单独处理。", "就加那利群岛的具体情况而言,中东和北非的移徙主要是非洲未成年人所为,这些未成年人的特点是自治、规划、与走私网络的联系、路线多样化和延长、同质运输战略完全是海上的,除了这些独特的特点外,中东和北非还面临重大的、明显的阻碍进程,这些进程对较年轻、更受排斥和女性的中东和北非来说更为糟糕,此外,中东和北非的移徙往往远离边境执法和保护系统。", "在世界许多地方,非正常移徙的规模似乎在扩大,政治家和公众都认为非正常移徙是对国家主权和安全的威胁。", "使移徙在区域领域发挥作用", "其中包括治理不善、任人唯亲和腐败、侵犯人权、政治不稳定、环境因素、冲突和内乱、改善生活的实际机会或认为的机会、高收入、更大的安全、目的地更好的教育和保健,这些都影响到移徙决定。", "向发达区域的大规模国际移徙继续增加。", "7. 请所有国家、国际组织和相关利益攸关方在其移徙问题的政策和举措中考虑到移徙现象的全球性质,并适当考虑在这方面开展国际、区域和双边合作,包括就移徙问题进行对话,包括原籍国、目的地国和过境国以及包括移徙者在内的民间社会,以期除其他外,全面处理无证或非正常移徙的原因和后果及挑战,同时优先考虑保护移徙者的人权;", "当然,人口老龄化给公共预算带来了具体挑战。", "大多数国家面临的挑战是如何设法使人口政策与卫生、教育、经济发展和社会保护等领域的部门政策相协调。", "1907年,该市有30万居民。", "(f) 制定政策和方案,酌情并按照国家法律,促进老年移徙者融入目的地国的社会、文化、政治和经济生活,并鼓励尊重这些移徙者;", "此外,人口迅速老龄化和国际移徙也带来了新的区域挑战,影响到总的社会经济发展。", "原籍国和目的地国之间鼓励和便利移徙的协定一般都是经济驱动的。", "尽管通过以友谊、亲缘关系或共同地理来源为中心的机构、网络、结构和动态参与和互动,这些未成年人与其他移民有一定的差异,尽管他们通过以友谊、亲属关系或共同地理来源为中心的机构、网络、结构和动态参与和互动,这些差异之一是未成年人无法限制国际移徙的一般模式Suárez,2004年。", "铭记移徙者往往处于易受伤害的境地,原因除其他外包括他们离开原籍国,由于语言、习俗和文化的不同而遇到困难,以及没有证件或身份不正常的移徙者在返回原籍国方面遇到经济和社会困难及障碍,", "这不可避免地导致秘密移徙和所有隐含的个人和整个社会面临的危险。", "最近来自美国的移民在2000年,2012年,Vargas对高度城市化地区的边境青年教育进行了分析,在分析中,没有将最近来自美国的移民视为控制变量。", "报告还提到国际移徙组织的估计数字,其中预测,到2050年,由于气候变化和环境退化,可能不得不移徙的人数在5 000万至3.5亿之间。", "移徙者在社会和政治支持环境中做得最好,使他们能够按自己的速度适应。", "移徙及其敌人", "C. 国际移徙假设", "74. 移徙领域的政府间合作显著增加。", "37. 然而,最近在一些区域采取的举措表明,愿意对移徙问题采取综合办法,既承认移徙的建设性和破坏稳定的影响,也承认必须采取纠正措施,确保尊重移徙者。", "意识到无人陪伴和无父母陪伴儿童的移徙,包括青少年的移徙,可能是多种原因和因素造成的,例如贫困、危机、原籍社区缺乏社会和经济机会、父母一方或双方死亡、家庭破裂、一切形式的暴力和缺乏人身安全,", "旅行者更加多样化。", "3. 确认会员国需要继续审议国际移徙与发展的多层面问题,以便找出适当的方式和方法,尽量扩大发展效益和尽量减少不利影响;", "这一集体努力力求减少该区域的冲突程度和饥荒威胁,从而减轻助长国际移徙的“推推”因素。", "尽管当今的发展和进步议程往往要求有单一的政策,但交叉性,特别是在移徙方面,使决策者和学者都能够细微地审视暴力和不平等的多重背景、驱动者和永久存在者。", "87. 输出国和接收国必须更加重视执行将移徙与援助、贸易、投资以及人口和社会计划及目标联系起来的综合政策框架。", "《全球移民理事会报告》提供了有关移民目的地的下列信息:", "解决移徙与需求之间的联系", "这意味着这三个国家继续维持对国际移徙流动的贡献,即使是在未经许可的移徙者和回返的移徙者之间也是如此。", "移徙者是其愿望和抱负形成人类和文化互动网络的人。", "人口人口 人口", "因此,必须在人口与发展政策中更加强调这些问题。", "* 解决移徙的根本原因,并在某些情况下和适当时,将发展和其他政策针对可能大量移徙外流的地区,这意味着对移民原籍国发展产生影响的政策更加协调一致;", "移徙趋势。", "第二,原籍国必须与目的地国合作,为合法移徙提供便利,打击非法移徙。", "处理移徙问题的国际移徙与发展问题", "从发展中国家移民来的移民", "移民类别如下:", "应当从宏观经济和劳动力市场的角度对移徙模式和移徙的影响进行更加综合的分析,以期实现国家人力资源开发;", "在原籍国充分维护经济和社会权利将防止移徙成为被迫决定,并将加强移徙对原籍国发展的有利影响。", "没有适当的经济环境,国际移徙就可以将输出地区转变为“托儿所和疗养院”,而不是生产有活力的经济,而随着时间推移,这些经济可能会为移徙提供有吸引力的替代办法。", "移徙、融合、同化和全球化现象使各种文化、群体和个人比以往任何时候都更加密切地接触,而此时每一个文化、群体和个人都在努力保持自己的特性。", "本条旨在分析和确定中美移民在西班牙,特别是加那利群岛移徙的情况,并调查中美移民与传统移徙或其他移徙模式相比的特殊特点,这些移徙模式涉及移民原籍国的未成年人、第二代或未成年子女重新团聚,其方式是设想他们的移徙项目和战略的性质,以不同成本和结果进入西班牙领土,取决于年龄、出身和性别。", "移徙过程中的儿童", "东南部市镇高度专门从事旅游服务,以及该国低地和中北部地区的特点是人口排出物。", "B. 最近向某些国家的移民流动情况", "(g) 正在起草一项全面的移徙政策,涉及所有从事移徙工作的政府机构,以便全面处理与国际移徙有关的社会、政治、经济、文化、法律和体制现象。", "近几十年来,世界目睹了政府设置的对流动,特别是对低技能移徙者流动的壁垒的增加。", "由于就业需求、自然灾害、冲突、饥荒和发展项目,移徙人数增多。", "(e) 移徙问题作为各种国际倡议的一个主要主题。", "人口分布、城市化、国内移徙和发展", "423. 对许多移民来说,拥有和驾驶自己的汽车对找到工作至关重要,接受采访的移民所居住的多数地点没有良好的公共交通工具,更有利于乘车旅行。", "1名移民到墨西哥", "106. 国际移徙也是对当前人口和社会变化的一种反应。", "由于各种原因,国际移徙在过去五十年中大幅增加。", "虽然移徙是一种全球现象,但其形式和表现因区域而异,对个别国家的影响也因区域而异。", "自《行动纲领》通过以来,人们日益认识到,国际移徙与发展问题对全球议程至关重要。", "11. 移徙者。", "应很好地分析和确定某一国家内不同类型移徙和移徙者的原因、决定因素、后果、利弊。", "1998年按国籍/族裔群体分列的人口移徙情况", "(c) 国际移徙与发展", "移民以各种方式参与接受国的发展。", "意识到世界各地移徙者人数日增,并铭记移徙者及其随行家属在原籍国境外可能遇到种种困难,特别是由于社会上的歧视、语言、习俗和文化的差异,以及移徙者,特别是无证件或身份不正常的移徙者,在返回原籍国方面遇到经济和社会困难及障碍,", "108. 诸如语言、技能、教育和专业经验差异、缺乏社会网络、居住在移民和少数民族人口稠密的居民区等因素加剧了移民,特别是年轻移民在寻找工作方面遇到的困难。", "有人说,移徙者遭受了种族虐待、仇外心理、歧视性劳动做法、恶劣的生活条件以及贩运等。", "梅利利亚市人口为85 584人,其外籍人口占总人口的15%,主要来自邻国摩洛哥,此外,每天跨越边界到该市工作、买卖或游荡的30 000名摩洛哥人,其中许多人利用该市唯一一家医院提供的保健服务,有时造成事故和紧急单位倒塌。", "在研究这些小移民时,还必须分析他们遭受的多重压迫和脆弱性。", "墨西哥是移民的接受国、输出国和过境国,墨西哥的移徙研究具有多学科和差异性。", "我们意识到移徙者往往处于易受伤害的境地,其原因除其他外包括他们离开原籍国,由于语言、习俗和文化的不同,他们遇到种种困难,以及没有证件或身份不正常的移徙者在返回时遇到的经济和社会困难及障碍;", "人们认识到,移徙流动不仅对目的地国和过境国内部,而且对目的地国和过境国之间的社会和政治关系产生影响。", "此外,各国政府日益关注 \" 无证移徙 \" 问题。", "移徙可能提供新的就业机会、经济机会和决策权,以及为自己及其子女提供更好的教育和保健服务。", "这种富库特生物政治概念与他的“人口”概念是一致的,因为“人口”概念不是简单地被视为“个人在特定领土内的积累或他们愿意繁殖自己”的结果,这是因为“所称的自然特征”受到“安全装置”和不同技术、治理和知识政治经济、统计、生物学等形式的影响,总之,“生物政治”概念的形成有着共同的要素。", "(a) 移徙发生在跨区域和区域内;", "在访谈中,几位青年评论说,说英语使他们免于被驱逐,因为英语使他们可以作为拉丁公民通过。", "它为我们提供了一个就这一复杂问题交换意见的极好机会,使我们对全球移徙现象有了新的洞察力。", "2. 政策挑战:移徙和适应战略", "一些与会者指出,该框架还应适用于陷入强迫劳动、过境或其他赤贫状况的移徙者。", "意识到世界各地移徙者人数日增,并铭记移徙者及其家属往往处境脆弱,原因除其他外包括他们离开原籍国,因语言、习俗和文化不同而遇到困难,以及移徙者,特别是无证件或身份不正常的移徙者,在返回原籍国方面遇到经济和社会困难及障碍,", "另一个独特的特点是这些移民的流动性不同,这取决于他们居住和受到欢迎的自治区。", "强调移徙现象的全球性质、国际、区域和双边合作的重要性以及保护移徙者人权的必要性,特别是在全球化经济中移徙流动增加的情况下,", "18. 儿童始终是移徙的一部分,受到移徙的不同影响。", "越来越多的移徙者在国内移徙,给城市地区带来压力。", "集体采访证实,所有六年级学生至少有一位亲属在美国某处工作。 移徙的观念因性别而异;男孩等15岁才去“北方”工作,而女孩对出国工作没有兴趣。", "最后,根据最近的预测,国际移徙流动将持续到21世纪,这一趋势对各国和各区域的发展努力具有高度相关性。", "第二,国际移徙在政治议程上占有突出地位。", "为什么要使用人口?", "人口增长主要是移民的结果。", "我们还欢迎国际移徙问题全球委员会的报告,该报告全面概述了世界各地的国际移徙情况,并提出了关于有效移徙管理的实质性有益建议清单。", "尽管驱逐制度的力量和暴力,但移徙男女还是找到了各种方式来应对对其日常生活产生不利影响的恐惧和其他情绪。", "61. 特别报告员认为,由于移徙是在全球化的背景下进行的,因此传统的管理移徙流动的方法已经过时。", "报告审查了这些动态如何在离境国和目的地国转化为种族分层、经济不平等和文化多样性。", "强迫移徙可能由环境冲突引发,而环境冲突本身也引发。", "为了执行这项任务,有必要具体说明社会流动性概念背后的认知学和理论学观点,因为尽管已经就这一专题撰写了许多文章,但即使在学术领域,它似乎还是隐形的。", "由于农业收入不足,人口增长使居民在社区外寻找其他补充活动;经过一段时间之后,圣胡安联盟的家庭由于在美国就业而取得了进步;成年人的经历鼓励了社区中儿童和青年的幻想,他们只等待合法移徙年龄。", "大部分被允许驾驶汽车的年轻人都有自己的车在城市周围行驶,特别是在墨西哥的情况下,有些年轻人甚至说他们从未坐过公共汽车。", "许多移徙流动的原因十分复杂,但可能非常严重,如撒哈拉以南非洲许多国家社会经济严重衰退,没有别的生存选择。", "30. 各国政府应进行研究,加强对国内移徙的因素、趋势和特点以及人口地理分布的了解,以便为制定有效的人口分布政策提供依据。", "移徙是复杂的,流动人口有多种不同类型。", "随着时间的推移,这可能影响到年轻家庭和单身选择移徙的地方。", "Abel的案件说明了移徙者开车时面临的各类情况。", "移徙与地缘政治、贸易和文化交流交织在一起,为国家、企业和社区带来巨大利益的机会。", "研究者认为:「如果我们将发展援助视为抵御移民压力的工具, 我们便有危险利用发展援助,", "28. 许多关于研究的讨论认识到需要数据和分析,以巩固移徙与发展政策之间的一致性,并更广泛地说服决策者,因此许多关于研究的讨论都侧重于评估移徙对发展的影响。", "和所有移民一样,这涉及斗争和痛苦。", "对移徙问题采取全面和平衡兼顾的办法,包括加强移徙问题的国际对话,在原籍国、过境国和目的地国之间建立真正的伙伴关系,探索移徙管理与发展促进之间的一切可能的协同作用,同时充分考虑到移徙者的人权。", "这一条件给公共政策,特别是人口政策在移徙和劳工方面,对国家和国家,因而也给政府间合作的挑战和任务,带来重大挑战。", "返回的移徙者", "117. 移徙是与发展辩论以及公平和有效治理相关的考验,要求不仅在国家之间,而且在各级政府采取协调行动。", "62. 接受国和母国之间协同一致的战略,与国际机构和发展伙伴合作,解决熟练劳动力的移徙问题,作为发展合作努力的一个组成部分,有助于确保国际流动进程给发展中国家带来更有利的结果。", "他们还强调了该指令的歧视性性质,其效果是将移徙定为犯罪行为,加剧社会紧张局势、种族主义、种族歧视和仇外心理,并导致虐待移徙者及其家属。", "移徙、性别和家庭", "选择进行研究的地点的原始标准参考了与这一主题有关的理论和经验资料:在中南地区、农村社区和具有明显族裔多样性的社区,属于传统移徙区域的密集移徙流动。", "移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民移民", "28. 移徙与可持续发展之间的联系以及移徙组织在利用国际移徙对个别移徙者和社会的发展潜力方面的作用,与千年发展目标相一致,早已得到承认。", "对移徙者融入东道国社会社会文化情况的分析表明,移徙者在社会和政治支持环境中做得最好,使他们能够以自己的速度适应变化(Papademetriou,2005年)。", "12. 提高妇女地位研训所进行了一系列11个个案研究,重点是移徙流动的社会、经济、文化、区域和政治差异。", "我们需要一个协调一致的全球移徙计划。", "它还制作了《移徙系列丛书》,提供关于世界移徙、墨西哥移民人口、美国居民、向美国的临时移徙、边境巡逻送回的移徙者、汇款和移徙所涉国家问题的资料。", "在便利和控制移徙之间找到适当的平衡,是所有国家在努力使国际流动安全方面的一个关键挑战。", "移民除了刺激经济增长外,还有助于应对我国人口不断老化所面临的挑战,并在使我国处于全球经济前列方面发挥关键作用。”", "处理国际移徙问题的城市政策和做法", "国际移徙对其他领域和政策有重要影响。", "哥伦比亚首都波哥大是哥伦比亚人口最多的城市,人口约700万。"], "train": [1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 1, 0, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 0, 1, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 0, 1, 1, 1, 1, 0, 1, 0, 1, 1, 1, 1, 0, 1, 1, 1, 0, 1, 1, 0, 1, 1, 0, 1, 1, 1, 0, 0, 0, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0], "chrf": [0.725, 0.657, null, 0.226, 0.509, 0.668, 0.527, 0.709, 0.859, 0.938, 0.523, 1.0, 0.77, 0.73, null, 0.5, 0.808, 0.505, 0.373, 0.676, 0.796, 0.45, null, 0.718, 0.144, 0.596, 0.913, 0.809, 0.429, 0.743, null, 0.717, 0.602, 0.669, null, 0.528, 0.579, null, 0.58, 0.509, 0.433, 1.0, 0.783, 0.584, 0.694, 0.477, 0.609, 0.614, 0.436, 0.46, 0.346, 0.442, null, 0.503, null, 0.661, 0.529, 0.553, 0.743, 0.472, 0.464, 0.267, 0.717, 0.639, 0.506, 0.573, null, 0.824, null, 0.608, 0.68, 0.55, 0.799, 0.384, 1.0, null, 0.889, 0.664, 0.228, 0.698, 0.599, 0.263, 0.622, 0.732, 1.0, 1.0, 0.686, 0.513, 0.556, null, null, null, 0.432, 0.492, 0.716, 0.689, null, 0.279, null, 0.736, 0.887, 0.776, 0.595, null, 0.701, 0.405, 0.574, null, 0.384, 0.543, null, 0.673, 0.784, null, 0.622, 0.554, 0.587, null, null, null, 0.525, 0.809, 0.522, 0.749, null, 0.619, 0.273, 0.656, 0.267, 0.657, null, 0.719, 0.579, 0.724, 0.586, 1.0, null, 0.002, 0.663, 0.683, 0.705, 0.577, 0.37, 0.567, 0.541, 0.644, 0.603, null], "familiarity": [null, null, 0.279, null, null, null, null, null, null, null, null, null, null, null, 0.633, null, null, null, null, null, null, null, 0.252, null, null, null, null, null, null, null, 0.657, null, null, null, 0.319, null, null, 0.561, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.274, null, 0.657, null, null, null, null, null, null, null, null, null, null, null, 0.271, null, 0.425, null, null, null, null, null, null, 0.336, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.572, 0.294, 0.274, null, null, null, null, 0.713, null, 0.486, null, null, null, null, 0.294, null, null, null, 0.294, null, null, 0.657, null, null, 0.372, null, null, null, 0.925, 0.509, 0.64, null, null, null, null, 0.349, null, null, null, null, null, 0.533, null, null, null, null, null, 0.279, null, null, null, null, null, null, null, null, null, null, 0.268], "x": [8.515, 9.703, 8.449, 9.562, 8.534, 8.609, 9.607, 3.705, 8.567, 4.799, 8.517, 9.842, 3.449, 8.58, 7.484, 8.477, 9.193, 5.521, 8.517, 9.507, 8.516, 8.491, 5.657, 8.998, 8.419, 8.554, 8.513, 8.849, 9.249, 3.957, 7.381, 8.721, 3.751, 8.514, 9.565, 9.664, 8.989, 8.883, 8.589, 9.516, 8.567, 8.487, 8.444, 8.589, 9.859, -0.532, 8.612, 8.731, 8.624, 8.481, 8.939, 8.428, 8.878, 9.614, 7.306, 4.129, 8.572, 8.51, 8.676, 8.43, 9.434, 9.571, 8.492, 9.195, 8.461, 9.098, 8.936, 9.632, 2.982, 8.53, 8.523, 8.526, 8.447, 8.497, 3.486, 9.295, 8.745, 8.527, 8.644, 8.508, 8.491, 9.715, 8.551, 8.798, 8.487, 7.266, 9.671, 9.632, 10.231, 8.898, 9.17, 8.646, 9.568, 8.525, 8.829, 8.473, 6.403, 8.444, 10.46, 8.498, 8.48, 9.687, 9.598, 8.85, 8.823, 10.196, 8.426, 8.695, 8.55, 8.538, 7.255, 2.711, 8.49, 10.583, 8.551, 8.704, 8.622, 4.273, 8.687, 3.151, 8.591, 6.847, 8.551, 9.192, 9.73, 8.471, 8.123, 8.417, 8.559, 8.68, 4.377, 9.586, 8.58, 8.383, 11.39, 10.455, 8.514, 9.659, 0.123, 9.414, 8.662, 8.462, 8.851, 8.523, 8.475, 8.589, 8.468, 4.289], "y": [-0.675, -0.846, -0.682, -0.415, -0.671, -0.673, -0.385, -2.407, -0.678, 3.558, -0.73, -0.317, 2.358, -0.731, 8.395, -0.713, -0.658, -1.609, -0.701, -0.142, -0.738, -0.649, -2.464, -0.548, -0.547, -0.72, -0.65, -0.531, 11.029, 2.863, 8.384, -0.625, 2.825, -0.598, -0.441, -0.359, -0.524, 6.564, -0.746, -0.251, -0.735, -0.723, -0.647, -0.674, -0.349, 5.457, -0.787, 0.0, -0.714, -0.709, -0.574, -0.749, -0.626, -0.404, 8.538, 3.528, -0.68, -0.72, -0.552, -0.807, -0.431, -0.514, -0.706, -0.387, -0.704, -0.015, -0.904, -0.422, 2.119, -0.693, -0.66, -0.587, -0.703, -0.679, 2.075, -0.227, 11.098, -0.721, -0.767, -0.663, -0.662, -0.289, -0.616, -0.724, -0.647, 6.649, -0.371, -0.27, -0.216, 1.102, -0.52, -0.622, -0.446, -0.64, -0.739, -0.657, 4.498, -0.733, 5.248, -0.702, -0.683, -0.537, -0.365, -0.458, -0.569, 0.758, -0.7, -0.506, -0.718, -0.675, 8.441, 4.289, -0.669, -0.708, -0.657, -0.609, -0.727, 7.39, 7.995, 9.421, -0.694, 0.121, -0.686, -0.908, -0.266, -0.646, -0.556, -0.708, -0.713, -0.654, 2.535, -0.473, -0.672, -0.579, 1.394, -1.419, -0.697, -0.269, 10.321, -0.157, -0.643, -0.674, -0.337, -0.631, 7.146, -0.775, -0.667, 18.253], "source_id": [null, null, "0", null, null, null, null, null, null, null, null, null, null, null, "1", null, null, null, null, null, null, null, "0", null, null, null, null, null, null, null, "0", null, null, null, "0", null, null, "0", null, null, null, null, null, null, null, null, null, null, null, null, null, null, "0", null, "0", null, null, null, null, null, null, null, null, null, null, null, "0", null, "0", null, null, null, null, null, null, "0", null, null, null, null, null, null, null, null, null, null, null, null, null, "0", "0", "0", null, null, null, null, "0", null, "0", null, null, null, null, "0", null, null, null, "0", null, null, "0", null, null, "0", null, null, null, "0", "0", "0", null, null, null, null, "0", null, null, null, null, null, "0", null, null, null, null, null, "0", null, null, null, null, null, null, null, null, null, null, "0"], "date": [null, null, 20211231.0, null, null, null, null, null, null, null, null, null, null, null, 20220217.0, null, null, null, null, null, null, null, 20220105.0, null, null, null, null, null, null, null, 20210828.0, null, null, null, 20220202.0, null, null, 20210831.0, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 20210825.0, null, 20210802.0, null, null, null, null, null, null, null, null, null, null, null, 20211018.0, null, 20220322.0, null, null, null, null, null, null, 20220315.0, null, null, null, null, null, null, null, null, null, null, null, null, null, 20211211.0, 20210925.0, 20210609.0, null, null, null, null, 20210721.0, null, 20210705.0, null, null, null, null, 20220107.0, null, null, null, 20210827.0, null, null, 20220130.0, null, null, 20220102.0, null, null, null, 20211011.0, 20211222.0, 20220217.0, null, null, null, null, 20220113.0, null, null, null, null, null, 20211102.0, null, null, null, null, null, 20211011.0, null, null, null, null, null, null, null, null, null, null, 20220205.0], "keywords": [["migrants", 0.03491473789760294], ["migration", 0.030643574849380087], ["migratory", 0.028556771877177818], ["minors", 0.02760376970656114], ["population", 0.024653748482824367], ["mena", 0.01873831773674767], ["city", 0.017481517655640905], ["country", 0.013916355081564443], ["mobility", 0.013699357065874607], ["biopolitics", 0.013342196883854495], ["canary", 0.013342196883854495], ["inhabitants", 0.01265531700087094], ["border", 0.011879547786533788], ["islands", 0.011041507882624455], ["concept", 0.010832070498654384], ["subjected", 0.010195163745657225], ["unique", 0.00977722762638135], ["marked", 0.009596248738328407], ["locations", 0.009596248738328407], ["million", 0.009429908339773403], ["their", 0.009276276457187668], ["differential", 0.00913290471058307], ["even", 0.009129158840621454], ["territory", 0.008999131432480312], ["networks", 0.008755307099822881], ["flow", 0.008643527675109714]]}