{"source": ["It said that questions for these surveys are similar to those asked in several scientific and government surveys.", "The overall selection of the survey respondents should be appropriate, and scientific sampling methods should be used for sampling.", "Originally, the OPM3 assessment questionnaire consisted of 151 questions.", "Interested parties and governments of related countries (regions) registered can download the questionnaire from the related websites.", "We hope you will assist us by completing this questionnaire.", "In order to assess the determinants for the decision to study medicine, a scale of 1 to 5 points was defined to assign each of the reasons to study medicine.", "Using a questionnaire prepared for the Whitehall II cohort, the participants were invited to answer the following question: “to what extent do you consider the stress or pressure that you have experienced in your life has an effect on your health”, the participants had the following answers to choose from: “not at all”, “a little”, “moderately”, “a lot” or “extremely”.", "Qualitatively, the questionnaire was designed based on previous studies Ahmed et al., 2002, Kartam 1997, Kartam et al., 2000, Long et al, 2004, Al-Momani 2000, Abdel-Razek 1998, Abdul- Rahman 1995 related to the subject of this research.", "Fellows and Liu, 1997 and Naoum 1998 argued that, the questionnaire is widely used approach for descriptive and analytical surveys to find out the facts, opinions and views of the respondents.", "For this we re-codified in each one of these four types a total of 37 specific tactics gathered in the study.", "Including such concepts as items in surveys is therefore ineffective and runs the risk of provoking invalid responses.", "For the study, the researchers examined data collected by an anonymous online survey involving 1,266 individuals.", "To collect data on preventive management accomplished by the companies, we developed a 40-item questionnaire.", "56. Data collected by the Centre through the surveys and other means are used and presented in publications.", "Input towards a questionnaire", "Questionnaire administration", "A total of 318 questionnaires were completed.", "The questionnaire were distributed to 118 respondents.", "This strategy could incorporate a mix of suitable options such as simplification of questionnaires; adopting the method of interviews in preference to using self-administered questionnaires; making use of data from national statistical offices with necessary corrections on the basis of a test study; and exploring the possibility of obtaining data from other international employers (see para. 40);", "Questionnaire was used to collect relevant data.", "The survey asked respondents ten separate questions, five related to whether they had recently had positive emotional experiences, such as laughing or learning something new, and five negative emotional experiences, such as feeling pain or stress.", "The 2009 SABER PRO test had one single application and assessed distributed components in accordance with the life cycle, using 220 questions such as individual and family care, medical-legal actions, public health and environment, administrative actions and ethics and bioethics.", "The findings were based on a questionnaire circulated to all Member States and surveys sent to all Forum participants.", "(f) From time to time we offer user surveys and questionnaires to provide you with interesting insights, helpful tools, or to understand our user base more accurately.", "The questionnaires were administered in classrooms during academic class hours.", "To determine these scores, each subject was given three response options: never 1 point, sometimes 2 points and always 3 points, in five of seven questions, based on which the proposal was evaluated, for this purposes, each option was signaled with an “x”; there was only one dichotomous question and another one showed two possibilities.", "The three questionnaires were subsequently endorsed by the Conference.", "The following points should be considered by the secretariat when developing overall guidance on how to respond to a questionnaire that collects the data needed for each indicator.", "In order to carry out the search a series of clinical questions was composed that included the following four components: population, intervention, comparison, and results.", "The database corresponding to 63 public schools without discriminating its type of education was analyzed based on the records kept in this office.", "The first factor analyzed is how long each day and the respondents' activity performed on the net.", "Throughout the day you will receive a survey to evaluate the assistance that I gave you.", "An analytical report based on the responses to the questionnaire will be prepared by the secretariat and submitted to the Conference at its third session.", "The surveys were anonymous and only one letter was used to identify the type of professional answering the questionnaire: A = anesthetist; O = obstetrician; A2 = Nursing Assistant; J = Head nurse; C = stretcher operator.", "New application questionnaire", "Creating, reading, and interpreting graphs and tables is part of the statistical literacy that is achieved in schooling, and these contents are stated in the curriculum but have not yet entered the classroom.", "Such an issue is important enough to warrant more in-depth attention than this study can offer.", "In classrooms, teachers encourage us to ask questions.", "A total of 90 telephone questionnaires were conducted using multiple-choice questions and polychotomous responses, where the person being questioned is asked to select one or more options.", "Self-administered questionnaires have been shown to be proper methods to collect several data, since they are fully anonymous and, unlike interviews, do not involve a face-to-face confrontation, which could possibly lead to false answers.", "72,767 questionnaires were received with 19,096 effective responses.", "This questionnaire contains eight questions and the response to each is scored from 0 for highest stress to 3 for lowest stress.", "- a modified format and questionnaire be developed taking into account the results of the field testing and the expert consultation; and", "The results of this survey complement the qualitative and quantitative information gathered through interviews and desk reviews.", "33. For the formulation of questionnaires when conducting surveys or interviews, departments have been encouraged to seek assistance from the Evaluation Section of the Office of Internal Oversight Services or from departments that have had good experience in the area of formulating questions and soliciting feedback (e.g. the Department of Public Information).", "To guarantee privacy of identity of the participants, each questionnaire was coded by numbers associated to an acronym; codes were used in any reference to participants/questionnaires.", "2.1 Draw up a questionnaire", "This questionnaire consists of a list of questions for the individual inquiring about the symptoms experienced by the individual, the frequency of the symptoms, and the impact it has had on the life of the individual.", "The most frequently used and widely adapted questionnaire is the SRS-22.", "This non-probabilistic sample limits the generalizations that can be made from the findings, although the homogeneity of the socioeconomic characteristics of the students may be truly reflective of this region.", "To test the research hypotheses, a structured questionnaire was carried out in June of 2013 among consumers residing in Spain, which represents an excellent basis for our study, given that is one of the European Union key members.", "(a) The questionnaires were too complicated and “questionnaire fatigue” had set in;", "The question had five response options 1 = very unsafe, 6 = very safe.", "The open questions were read, analyzed, categorized and codified for incorporation in the study database. The procedure consisted of finding and naming the general patterns of similar or common responses, listing these patterns and assigning a numerical value or symbol to them.", "A questionnaire with six open-ended questions was applied at the beginning and end of the process.", "Questionnaire is an important tool of evaluation in a system-wide context to ensure that consistent information is captured from across the system.", "Students often ask:"], "hyp": ["它说,这些调查的问题与若干科学和政府调查中提出的问题相似。", "调查答卷人的整体选择应当适当,取样应采用科学抽样方法。", "OPM3评估问卷最初由151个问题组成。", "已登记的相关缔约方和相关国家(区域)政府可从相关网站下载调查问卷。", "我们希望你通过填写这份调查表来协助我们。", "为了评估决定研究医学的决定因素,确定了1至5个学分的尺度,以分配每一学分。", "利用为怀特霍尔第二群组编制的问卷,请与会者回答下列问题:“你认为你一生中经历的压力或压力对健康的影响有多大?” 与会者有以下答案可以选择:“根本不可能”、“稍稍”、“适度”、“大量”或“极为”的答案。", "从质量上讲,调查表是根据以前与本研究主题有关的艾哈迈德等人的研究而设计的,2002年,Kartam,1997年,Kartam等人,2000年,Long等人,2004年,Al-Momani,2000年,Abdel-Razek,1998年,Abdul-Rahman,1995年。", "1997年和1998年的Liu和Naoum研究员认为,问卷在描述性和分析性调查中广泛使用,以了解答复者的事实、意见和意见。", "为此,我们在这四种类型中的每一类型中重新编纂了研究中共收集的37种具体战术。", "因此,将诸如调查项目等概念列入调查是无效的,并有引起无效答复的危险。", "为进行这项研究,研究人员审查了一项匿名在线调查收集的数据,该调查涉及1 266人。", "为了收集公司完成的预防性管理数据,我们编制了40个项目调查表。", "56. 中心通过调查和其他手段收集的数据在出版物中使用和列报。", "对调查表的投入", "问卷管理", "共填写了318份调查问卷。", "向118个答复者分发了调查表。", "这一战略可以包括各种适当的选择,例如简化问卷;采用面谈方法,而不是使用自发的问卷;利用国家统计局的数据,并根据一项测试研究作出必要的更正;探讨从其他国际雇主处获取数据的可能性(见第40段);", "调查表用于收集有关数据。", "调查向应答者分别问了10个问题,5个问题涉及他们最近是否有过积极的情感经历,如笑笑或学习新事物,5个负面情感经历,如感到痛苦或压力。", "2009年SABER PRO测试有一个单一的应用,并根据生命周期评估了分布式成分,使用了220个问题,如个人和家庭护理、医疗-法律行动、公共卫生和环境、行政行动以及伦理和生物伦理学。", "调查结果的依据是向所有会员国分发的调查问卷和向论坛所有与会者发出的调查。", "(f) 我们不时提供用户调查和调查表,以便向你们提供有趣的见解和有用的工具,或更准确地了解我们的用户基础。", "问卷在课堂上课时在教室里发放。", "为了确定这些分数,每个科目都有三个答复选项:在七个问题中的五个问题中,对建议进行评价所依据的每个选项都用“x”表示;只有一个二分问题,另一个问题则有两种可能性。", "会议随后核可了这三份调查问卷。", "秘书处在制定关于如何对收集每项指标所需数据的调查问卷作出答复的总体指导意见时,应考虑以下几点。", "为了进行研究,由一系列临床问题组成,其中包括以下四个组成部分:人口、干预、比较和结果。", "根据本办公室保存的记录,对相当于63所没有歧视其教育类型的公立学校的数据库进行了分析。", "所分析的第一个因素是每天持续多长时间,以及受访者在网上开展的活动。", "一天到晚,你将接受一项调查,以评价我给予你的帮助。", "根据对调查表的答复编写的分析报告将由秘书处编写并提交缔约方会议第三届会议。", "调查是匿名的,只有一封信用于确定回答问卷的专业人员类型:A=麻醉师;O=产科医生;A2=护理助理;J=护士长;C=担架操作员。", "新的申请调查表", "制作、阅读和解释图表和表格是学校教育中实现的统计知识的一部分,这些内容在课程中说明,但尚未进入教室。", "这样一个问题非常重要,值得更加深入地关注,而本研究报告无法提供这种关注。", "在教室里,教师鼓励我们提问。", "在总共90个电话调查表中,使用了多种选择问题和多组答复,要求被讯问人选择一种或多种选择。", "自我管理的问卷被证明是收集若干数据的适当方法,因为它们是完全匿名的,与访谈不同,并不涉及面对面的对峙,这可能导致错误的答复。", "收到了72,767份调查表,其中19,096份为有效答复。", "本调查表包含八个问题,对每个问题的答复从最高应激反应的0分到最低应激反应的3分。", "- 在考虑到实地测试和专家协商结果的情况下,制定经修改的格式和问题单;以及", "这次调查的结果补充了通过访谈和案头审查收集的定性和定量信息。", "33. 为了在进行调查或面谈时拟订调查表,鼓励各部门寻求内部监督事务厅评价科或在拟订问题和征求反馈方面有良好经验的部门(如新闻部)的协助。", "为了保证与会者的身份隐私,每份调查问卷都按与缩略语有关的编号编码;在提及与会者/调查问卷时都使用代码。", "2.1 起草调查问卷", "该调查表包括个人询问个人所经历的症状、症状的频率及其对个人生活的影响的问题清单。", "使用最频繁和适应最广的调查问卷是SRS-22。", "这种非概率抽样限制了从调查结果中可以得出的一般性结论,尽管学生社会经济特征的同质性可能真正反映该地区的情况。", "为检验研究假设,2013年6月在西班牙的消费者中进行了结构化问卷调查,这是我们研究的极好基础,因为西班牙是欧洲联盟的关键成员之一。", "(a) 调查表过于复杂,并提出了“调查表疲劳症”;", "该问题有五个答复选项1=非常不安全,6=非常安全。", "为纳入研究数据库,对未决问题进行了阅读、分析、分类和编纂,其程序包括查找和命名类似或共同答复的一般模式,列出这些模式,并给它们定出一个数值或符号。", "在进程的开始和结束阶段都应用了包含六个不限名额问题的调查问卷。", "问卷是全系统评价的一个重要工具,可确保从全系统收集一致的信息。", "学生经常问:"], "train": [1, 1, 1, 1, 1, 0, 1, 0, 0, 0, 0, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 0, 0, 1, 1, 0, 0, 0, 0, 1, 0, 1, 0, 0, 1, 0, 0, 1, 0, 1, 1, 1, 0, 1, 1, 0, 0, 0, 1, 0, 0, 0, 1, 1], "chrf": [0.649, 0.418, 0.448, 0.548, 0.394, null, 0.412, null, null, null, null, 0.669, null, 0.722, 0.605, 0.249, 0.253, 0.282, 0.721, 0.645, 0.357, null, 0.499, 0.675, null, null, 0.492, 0.612, null, null, null, null, 0.641, null, 0.536, null, null, 0.404, null, null, 0.089, null, 0.114, 0.61, 0.699, null, 0.584, 0.665, null, null, null, 0.701, null, null, null, 0.579, 0.48], "familiarity": [null, null, null, null, null, 0.513, null, 0.706, 0.712, 0.539, 0.774, null, 0.678, null, null, null, null, null, null, null, null, 0.687, null, null, 0.574, 0.546, null, null, 0.615, 0.595, 0.525, 0.75, null, 0.75, null, 0.692, 0.465, null, 0.697, 0.678, null, 0.663, null, null, null, 0.647, null, null, 0.688, 0.647, 0.782, null, 0.695, 0.737, 0.688, null, null], "x": [5.51, 5.567, 7.963, 5.503, 6.25, 6.693, 6.448, 6.128, 5.877, 7.308, 5.393, 5.284, 6.423, 5.69, 6.352, 6.45, 6.348, 6.429, 5.614, 6.047, 6.2, 5.332, 6.06, 5.461, 7.552, 12.126, 6.455, 6.231, 7.015, 7.553, 3.236, 5.645, 6.217, 5.631, 6.322, 6.71, 7.395, 8.691, 6.408, 6.309, 6.223, 6.64, 6.222, 6.445, 7.341, 4.032, 6.358, 6.326, 6.275, 7.389, 5.349, 6.207, 14.221, 6.513, 6.476, 6.607, 7.621], "y": [7.976, 7.919, 10.309, 4.859, 6.709, 12.931, 7.404, 6.284, 7.103, 12.52, 8.105, 12.046, 7.106, 7.942, 6.433, 6.593, 6.894, 6.866, 6.132, 6.646, 7.733, 11.496, 7.224, 7.949, 11.299, 11.262, 5.897, 4.023, 11.312, 10.605, 12.323, 7.655, 4.991, 7.584, 6.204, 9.623, 13.55, 11.856, 6.497, 7.005, 6.848, 7.622, 5.84, 10.129, 6.075, 11.365, 6.841, 6.495, 6.606, 9.406, 7.305, 6.768, 12.545, 10.301, 6.644, 5.937, 11.381], "source_id": [null, null, null, null, null, "0", null, "0", "0", "0", "0", null, "0", null, null, null, null, null, null, null, null, "0", null, null, "0", "0", null, null, "0", "0", "0", "3", null, "0", null, "0", "0", null, "0", "0", null, "0", null, null, null, "0", null, null, "0", "0", "0", null, "0", "0", "0", null, null], "date": [null, null, null, null, null, 20211219.0, null, 20210717.0, 20210615.0, 20220311.0, 20220124.0, null, 20220210.0, null, null, null, null, null, null, null, null, 20210902.0, null, null, 20210709.0, 20210615.0, null, null, 20210608.0, 20211120.0, 20211013.0, 20211117.0, null, 20211014.0, null, 20211023.0, 20210716.0, null, 20210815.0, 20220305.0, null, 20220325.0, null, null, null, 20211130.0, null, null, 20210910.0, 20210706.0, 20210823.0, null, 20211219.0, 20210919.0, 20210831.0, null, null], "keywords": [["questionnaire", 0.054917369658613414], ["questions", 0.0385417752718937], ["surveys", 0.021389208802135132], ["each", 0.020484072192500872], ["responses", 0.01958226415422316], ["kartam", 0.019071728879023243], ["options", 0.017884197808793342], ["codified", 0.017856735220604388], ["anonymous", 0.01578305631270042], ["analyzed", 0.015483680352430891], ["points", 0.015370482963282613], ["collect", 0.014924364262990993], ["respondents", 0.014259472534756755], ["widely", 0.014259472534756755], ["al", 0.013963450867220027], ["study", 0.013877883251776116], ["database", 0.013717160358691659], ["one", 0.013063113036919814], ["patterns", 0.013054842769482109], ["actions", 0.011791884133205425], ["components", 0.011666649648769449], ["administered", 0.011546631040852455], ["subject", 0.011214001381266528], ["was", 0.011053039103160725], ["stress", 0.010823237914891428]]}