{"source": ["Only those items with factor loadings equal to or greater than 0.30 were considered.", "Thus, this test achieved a validity of 87.30%.", "We calculated the proportions of the frequencies obtained for demographic and laboratory data.", "The weighted value of Kappa was calculated, assigning the value of 0.5 to the diagonals adjacent to the main value.", "Given that the model fits were not correct χ/gl = 6.71, GFI = 0.87, NFI = 0.84, NNFI = 0.82, CFI = 0.86, RMSEA = 0.09, the option was chosen to place the variables obtaining the best prediction values – the SSI-PE variables – behind the SMS-PE.", "For the descriptive analysis, absolute and relative distributions as well as summary measures arithmetic means and standard deviations were used.", "According to different studies, these are 5-6:", "That means that 5 per cent of the people who don’t have cognitive impairment will test, falsely, as positive.", "A 95 % sensibility and a power of 80 % with a two tailed hypothesis were chosen.", "In addition, the use of other statistical tests in addition to the descriptive statistic could provide relevant information on the variables with associated factors.", "Univariate and bivariate analyzes were performed using frequency distributions and the chi-squared statistical test was used to show association between variables.", "Talk show programs offered mainly in the AAA period 10.1% is showed intact and AA 7.2% showed in the referred period.Cartoons are broadcast preferentially in the A period 11.0% are transmitted in that period and in the AA period 9.2% are broadcast in the mentioned period.", "The other four 1.0% incidences were due to confusion in abbreviations and word fragments that are difficult to predict and correct.", "This survey was tabulated in a double entry matrix and simple statistical indicators were used to interpret the results of the analysis.", "1.5 percent is significant?", "The confidence level was 95% and the statistical significance level was p<0.05.", "The Cronbach’s alpha for each factor was high; 0.976 for factor 1, 0.964 for factor 2 and 0.866 for factor 3.", "A uni-variant descriptive analysis was carried out, showing the frequency of appearance of the different variables in the study population, as well as the losses produced during field work.", "The statistical performance of each model studied has been evaluated and the results are shown in Figure 4 and 5, and in Table 3. According to Figure 4 and 5, the correlation coefficient determined for Castellvi's et al.", "Qualitative variables were described by their frequencies and percentages with their relative 95% CI.", "First, we carried out a multivariate normality analysis and a 0.226 Mardia-Based Kappa was obtained.", "With these data, we verified the ratio between each of these combinations and the option none, this being the best answer under the criteria for selecting the sites presented.", "All data were processed using the PAWS statistical package 18 version 18.8 SPSS IBM.", "During factor analysis it was noted that a single factor, with eigenvalue of 3.94, explained 94.13% of the variance.", "The regression models show that some SRBs increased the possibility of a lower QOL even after adjusting for covariates.", "0.000; Anxiety F = 8.506; sign.", "These differences were not significant p = .38 Figure 5.", "But, given the current lack of any quantitative database of the frequency of word use in the RV and the AV, it is not possible to provide more information at present.", "The quantitative descriptive analysis focuses on the students’ perspective to evaluate the adequacy of the instructional decisions.", "The statistical analysis that were held using the SPSS 15 package; the continues variables were analyzed using the T-student prove and the chi-square categories.", "The aviation expert analyzed the statistics in detail.", "The test has a 5% false positive rate.", "For TE≤2.45 [sec] and TC>1.46 [sec], there is a group which is not directly associated to classifications HR and LR and represents an uncertainty group, since the 50% of them would represent a higher accident risk.", "Numerical variables are expressed with central tendency measures and standard deviations.", "The level of significance used was 5% and the Stata statistical program version 12.1 was used for multi-level model adjustment.", "A significance level of P < 0.05 was used in all analyses.", "Often, researchers choose significance levels equal to 0.01, 0.05, or 0.10; but any value between 0 and 1 can be used.", "In addition, the positive likelihood ratio was 2.08 95% CI: 1.22-3.53 and the negative likelihood ratio was 0.85 95%CI: 0.75-0.95.", "There was a partially homogenous distribution above and below the 0 line, existing only 1.0% of difference between the two assessments with average of the differences of -0.5 points in the intra-rater graph Figure 2.", "Effect size was calculated by Cohen’s d test.", "To confirm the two-dimensional structure of the HSA-QHPR instrument and the internal consistency of the scales, several confirmatory factor analyses were conducted adjusted goodness of fit index [AGFI] ≥ 0.9, normed fit index [NFI] ≥ 0.9, and standardized root mean square residual [SRMR] ≤ 0.15 , and Cronbach’s α α ≥ 0.65.", "The odds ratios were calculated step by step using logistic regression models. Then the significant variables were adjusted and included into the model.", "To obtain information for analysis in the study, the following measures were employed:", "The cut point for statistical significance was p < 0,05.", "Failure percentages before and after efficient performance differ significantly according to the test x in 75% of the students, with a p value of less than 0.005.", "However, only 170 of total, equivalent to 54% were considered about EPJA.", "Descriptive analysis lists and summarizes the values of each variable in a data set.", "The GERDQ score was calculated as the sum of all indicators which gives possible total scores of 0 to 18.", "For all the analyses, p <0.05 was considered significant.", "In the study, these and other factors were", "Figure 5 graphically shows the behaviour of the results that obtain each one of these measurements of error and deviation.", "The Cronbach’s alpha for this study was 0.74 for the first factor, and 0.71 for the second.", "In Figures 1 and 2, the factorial structures of the models and the standardized estimated regression coefficients and results of the χtest are shown.", "** indicates statistical significance at the 5% level", "The explanatory variables were significant at P < 0.05.", "Steps for group «D» ProBase Hot were similar to those undertaken for group «B».", "A multivariate logistic regression ENTER METHOD was used for identifying predictors of agreement between visual estimations and actual values, including level of training, WFB/NSS admixtures, actual volumes >75 ml and years of experience of the interviewees as independent variables.", "The models seemed to be well adjusted, but the percentage explaining the low QOL was small.", "Descriptive statistics were used to describe variables in the study.", "The following statistical equation was used to determine the sample size Creative Research System 2009, Ayyub and Mccuen 2003.", "This corresponded to Kappa statistics of 10.0% and weighted Kappa reaching 11.5%.", "Data were encoded and transcribed onto a matrix using the Statistical Package for the Social Sciences program, version 13 SPSS Inc., Chicago, IL, USA.", "Final model´s adjustment quality was evaluated using the Hosmer-Lemeshow goodness-of-fit test and the Nagelkerke coefficient of determination.", "The following is the regression that better fits to the records:", "The quantitative part was handled with descriptive statistics focused on determining percentages.", "These five statements are adopted from the Sense of Community Index , and an overall rating for SOC will be arrived by averaging the five ratings given to the statements Cronbach’s Alpha = 0.892.", "The average value of the 5 tests undertaken was 3774 cm/g.", "The difference, nonetheless, was not of statistical significance p=0.109.", "Categorical variables were compared using the c or Fisher's exact test, as appropriate.", "SPSS Ver.", "In reporting randomized controlled trials RCTs, state exactly how the sample size was determined.", "Test field size determined response dispersion in stochastic analysis.", "A statistical significance of 5% was established for the tests.", "This was a pre-experimental trial with a pre-test and post-test single group design.", "The sample size was calculated based on a confidence level of 95% and a maximum acceptable error of 10%.", "The frequencies assigned to all other undesirable effects (i.e. those occurring at <1/1,000) were mainly determined using post-marketing data, and refer to a reporting rate rather than a true frequency.", "Table 1 presents the frequencies found for each event, as well as sex and rank of the aggressor."], "hyp": ["仅审议那些装载系数等于或大于0.30的物项。", "因此,这一测试达到了87.30%的有效率。", "我们计算了人口和实验室数据的频率比例。", "计算了Kappa的加权值,将0.5的数值分配给与主值相邻的对角。", "鉴于模型的合适性不正确,=6.71,GFI=0.87,NFI=0.84,NNFI=0.82,CFI=0.86,RMSEA=0.09,选择的选项是将获得最佳预测值的变量(SSI-PE变量)置于SMS-PE之后。", "对于描述性分析,使用了绝对和相对分布以及简要计量算术手段和标准偏差。", "根据不同的研究,这些是5-6:", "也就是说,5%没有认知障碍的人会错误地测试为阳性。", "选择了95%的感知度和80%的功率,但有两个尾随假设。", "此外,除描述性统计外,使用其他统计测试可提供有关变量和相关因素的相关信息。", "使用频率分布法进行了单变量和双变量分析,并用 \" 基方 \" 统计测试来显示变量之间的关联。", "主要在AAA期间提供的访谈节目10.1%完好无损,在所述期间显示AA7.2%。 在A期间优先播放的漫画占11.0%,在AA期间传播的占9.2%。", "其他4个1.0%的病例是由于缩写和字片的混乱,难以预测和纠正。", "这项调查以双重入门矩阵列表形式进行,并使用简单的统计指标来解释分析结果。", "1.5%重要吗?", "信心水平为95%,统计意义水平为p<0.05。", "Cronbach对每个系数的阿尔法较高;系数1为0.976;系数2为0.964;系数3为0.866。", "进行了单变量描述性分析,显示研究人口中不同变数的出现频率,以及实地工作造成的损失。", "对所研究的每一种模型的统计性能进行了评估,结果见图4和图5,表3,根据图4和图5,为Castellvi等人确定的关联系数。", "定性变数按频率和百分比说明,相对95%的CI。", "首先,我们进行了多变正常分析,获得了0.226马迪亚基卡帕。", "利用这些数据,我们核实了每种组合和无选择方案之间的比率,这是选择所选地点标准的最佳答案。", "所有数据均使用PAWS统计包18版18.8 SPSS IBM处理。", "在要素分析期间,有人指出,一个单一系数,其元值为3.94,对94.13%的差异作了解释。", "回归模型表明,一些工代机构即使在调整了共变后,也增加了低QOL的可能性。", "0.000; 焦虑F=8.506; 签名。", "这些差异并不显著,p = 38 图5。", "但是,鉴于目前没有关于房车和房车中用字频率的定量数据库,目前无法提供更多的资料。", "定量描述性分析侧重于学生对评估教学决定是否充分的看法。", "利用SPSS 15一揽子方案进行的统计分析;利用T学生证明和chi-square类别对持续变量进行了分析。", "航空专家详细分析了统计数字。", "测试有5%的假正率。", "对于TE2.45 [sec] 和TC>1.46 [sec],有一个群体与分类HR和LR没有直接联系,是一个不确定群体,因为其中50%将构成较高的事故风险。", "数字变量以中心趋势计量尺度和标准偏差表示。", "所使用的重要程度为5%,《斯塔塔统计方案》第12.1版用于多级模型调整。", "所有分析都使用了P < 0.05的重大等级。", "研究人员往往选择0.01、0.05或0.10等重要等级;但0至1之间的任何数值都可以使用。", "此外,正概率比率为2.08%-95%CI:1.22-3.53,负概率比率为0.85-95%CI:0.75-0.95。", "在0线以上和以下部分均匀分布,目前只有1.0%的两种评估之间的差额,平均差点为-0.5点,在河内图2中。", "效应大小由科恩的d试验计算。", "为了确认HSA-QHPR工具的二维结构以及比额表的内部一致性,对若干确认因素进行了调整,调整了适当指数的优劣性[AGFI] 0.9、标准适配指数 0.9、标准平均平方[SRMR] 0.15和Cronbach的α 0.65。", "利用后勤回归模型逐步计算概率比率,然后调整重要变数并将其列入模型。", "为了获得资料以供研究分析,采取了以下措施:", "统计重要性的临界点是 < 0.05页。", "根据75%的学生的考试x,在有效表现前后的不及格率差异很大,P值低于0.005。", "然而,只有170人(相当于54%)被考虑为EPJA。", "描述性分析清单和汇总数据集中每个变量的值。", "GERRDQ分数是所有指标的总和,可能的总分为0至18。", "在所有分析中,第<0.05页被认为具有重大意义。", "在研究中,这些因素和其他因素是:", "图5以图形形式显示获得的每项误差和偏差测量结果的行为。", "Cronbach的这一研究的字母为:第一个系数0.74,第二个系数0.71。", "图1和图2显示了模型的因数结构以及标准化的估计回归系数和测试结果。", "** 表示5%水平的统计意义。", "解释变量在P < 0.05中具有重大意义。", "为“ProBase Hot”小组采取的步骤与为“B”小组采取的步骤相似。", "采用多变量后勤回归的ENTER方法,确定视觉估计与实际价值之间一致的预测数据,包括培训水平、WFB/NSS混合物、实际数量 > 75毫升以及作为独立变量的受访者的经验年数。", "模型似乎调整良好,但解释低QOL的百分比很小。", "使用描述性统计数字来描述研究中的变量。", "以下统计方程式用于确定2009年创意研究系统、Ayyub和Mccuen 2003年的抽样规模。", "这与卡帕的10.0%和11.5%的加权卡帕的统计数字相对应。", "数据被编码并转录到一个矩阵中,该矩阵使用社会科学方案统计包13版SPSS公司,美国,芝加哥,IL。", "利用Hosmer-Lemeshow良好健康测试和确定Nagelkerke系数对最后模型的调整质量进行了评估。", "以下是更符合纪录的回归:", "量化部分处理的描述性统计数据侧重于确定百分比。", "这五份声明取自《社区指数感知》,通过对Cronbach的Alpha = 0.892号声明的五份评分平均得出对SOC的总体评分。", "进行的5次测试的平均价值为3774厘米/克。", "然而,这一差异没有统计意义,p=0.109。", "酌情使用C或Fisher的确切测试对分类变量进行比较。", "SPSS VER。 SPSS VER。 SPSS Ver。 SPSS Ver。 SPSS Ver。 SPSS Ver。 SPSS Ver。 SPSS Ver。 SPSS Ver。", "在报告随机控制试验时,请确切说明抽样规模是如何确定的。", "试验场大小确定的反应分布在随机分析中。", "为测试确定了5%的统计意义。", "这是一次试验前试验,试验前和试验后单组设计。", "样本规模是根据95%的置信度和10%的最高可接受误差计算的。", "分配给所有其他不良效应(即发生<1/1,000的效应)的频率主要是利用售后数据确定的,指的是报告率,而不是真正的频率。", "表1列出了每项事件的频率以及攻击者的性别和级别。"], "train": [0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0], "chrf": [null, null, null, null, null, null, null, 0.425, null, null, null, null, null, null, 0.326, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.424, null, null, 0.67, null, null, null, null, 0.628, null, null, null, null, null, 0.53, null, null, null, 0.726, null, null, 0.263, null, null, null, 0.429, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.431, null], "familiarity": [0.794, 0.479, 0.636, 0.519, 0.535, 0.725, 0.822, null, 0.401, 0.604, 0.641, 0.382, 0.487, 0.802, null, 0.58, 0.605, 0.513, 0.701, 0.33, 0.513, 0.395, 0.578, 0.047, 0.785, 0.854, 0.513, 0.685, null, 0.69, 0.24, null, 0.67, 0.298, 0.787, 0.439, null, 0.935, 0.736, 0.465, 0.802, 0.539, null, 0.484, 0.619, 0.124, null, 0.485, 0.465, null, 0.465, 0.467, 0.598, null, 0.555, 0.602, 0.797, 0.585, 0.319, 0.448, 0.404, 0.711, 0.63, 0.807, 0.298, 0.681, 0.514, 0.585, 0.519, 0.516, 0.39, 0.433, 0.455, 0.486, 0.448, null, 0.284], "x": [5.841, 5.476, 7.606, 10.701, 13.557, 5.076, 16.924, 5.855, 8.195, 7.222, 7.353, -0.578, 9.884, 5.173, 14.85, 8.116, 10.941, 6.92, 4.52, 8.788, 6.791, 1.665, 4.711, 21.301, 5.023, 14.903, 7.072, 6.552, 6.353, 5.981, 1.194, 7.7, 7.101, 9.884, 5.945, 7.327, 4.749, 12.316, 5.371, 7.317, 5.922, 8.82, 6.46, 6.765, 7.365, 14.742, 7.526, 15.121, 7.276, 7.137, 7.173, 7.526, 7.408, 6.802, 7.647, 6.109, 5.696, 7.204, 9.545, 5.522, 13.689, 6.088, 4.939, 5.544, 9.811, 6.402, 5.39, 7.306, 6.069, 14.462, 6.115, 7.053, 5.807, 6.221, 5.501, 1.002, 6.217], "y": [10.269, 13.086, 8.902, 9.935, 9.932, 5.056, 13.057, 9.088, 14.528, 10.957, 4.467, 13.107, 12.396, 7.782, 20.816, 10.8, 13.5, 12.891, 10.131, -0.085, 12.991, 12.168, 12.183, 19.833, 9.51, 16.295, 12.999, 8.447, 11.341, 7.702, 2.453, 15.986, 6.416, -2.01, 9.337, 13.654, 14.045, 14.786, 10.728, 13.416, 9.943, 11.557, 12.885, 13.251, 10.099, 20.798, 8.656, 9.262, 13.458, 13.387, 13.451, 13.516, 11.237, 12.026, 12.314, 12.429, 9.7, 11.792, -0.488, 13.505, 19.102, 5.965, 12.003, 9.391, -1.989, 7.796, 12.83, 11.772, 12.825, 8.535, 14.047, 13.706, 13.375, 13.281, 13.506, 14.996, 16.367], "source_id": ["0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "1", null, "0", "0", "0", "0", null, "0", "0", "0", "0", "0", null, "0", "0", "0", null, "0", "0", null, "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0"], "date": [20211029.0, 20220330.0, 20210823.0, 20211226.0, 20210601.0, 20220102.0, 20210614.0, null, 20210929.0, 20211220.0, 20220124.0, 20210912.0, 20220126.0, 20220305.0, null, 20211007.0, 20220315.0, 20211208.0, 20220112.0, 20210809.0, 20210925.0, 20210916.0, 20211005.0, 20211021.0, 20210709.0, 20220323.0, 20210628.0, 20210826.0, null, 20211104.0, 20210911.0, null, 20210911.0, 20210810.0, 20220218.0, 20210701.0, null, 20220320.0, 20210712.0, 20220327.0, 20220103.0, 20220326.0, null, 20220110.0, 20220225.0, 20220129.0, null, 20211121.0, 20210811.0, null, 20210906.0, 20211012.0, 20211004.0, null, 20211104.0, 20211210.0, 20210622.0, 20210811.0, 20210730.0, 20220124.0, 20220303.0, 20211010.0, 20210929.0, 20220124.0, 20210726.0, 20210726.0, 20210601.0, 20211005.0, 20210809.0, 20211019.0, 20210817.0, 20210731.0, 20220213.0, 20211220.0, 20211212.0, null, 20220202.0], "keywords": [["statistical", 0.03944530124141108], ["variables", 0.030122158903783492], ["factor", 0.023555465729016987], ["significance", 0.021453688957565754], ["test", 0.020853802318003958], ["calculated", 0.019666264188768313], ["regression", 0.019064333887497172], ["cronbach", 0.018896434777160673], ["spss", 0.018154288365324393], ["descriptive", 0.01762864623389681], ["was", 0.016385807551931093], ["kappa", 0.016203332029825844], ["were", 0.01598866658575723], ["period", 0.014091909775488161], ["using", 0.01401013640903353], ["level", 0.0137139048321821], ["alpha", 0.013615716273993295], ["analysis", 0.013138491787965688], ["size", 0.012720611662126182], ["frequencies", 0.012445275374564276], ["percentages", 0.012445275374564276], ["value", 0.012139903574976465], ["adjusted", 0.011438600332498303], ["package", 0.011438600332498303], ["analyses", 0.011056909002965815], ["fit", 0.011056909002965815]]}