{"source": ["The dialectical hermeneutics established a critical attitude toward assessed objects, thus reflecting real correlations.", "A legal strategy was drawn up in parallel to the reports; the ombudsman in association with the NGOs acted as independent third parties before the Supreme Court in the Beatriz Mendoza case.", "But authority does not only mean power.", "Institutionalization:", "What are the powers of this authority?", "On whose authority?", "Subsequently, this subjective construction will be linked to the debate in criminal law regarding the figures of the enemy and the citizen raised by the German jurist Günther Jakobs.", "If our ultimate authority is grounded in what God has revealed, then that needs to be the authority.", "Representative of critical social theory, in this work he denounces the tendencies or totalitarian features of advanced societies, with great impact in intellectual and young circles.", "If legal order in the present was configured from the dichotomy public-private as two poles in permanent contradiction, it was also projected towards the past, and the pre-contemporary world.", "In this context of constant tension between being critical, responding to the institutional logic, and his own subjectivity, RR does not realize that he conducts the same practices he has often criticized.", "IV Delegation of authority and accountability", "This creates authority.", "Strengthening institutional mechanisms", "The program raises questions without having any answers, I feel there are no material mechanisms to make this transition … and often criticism has to do with a critical discourse that remains in the air, as a personal reflection of what happens to me or what I feel.", "Poblete and Valenzuela show that the institutional instance constructs its own organizational structure and installs procedures and routines; with its internal ideology that favors or hinders processes of change, creates mechanisms and forms of regulating its own conflicts on a system of laws and norms.", "Conduct of persons or entities exercising elements of governmental authority", "And today, the Authority is better for it.", "Institutional arrangements", "Great leaders gain authority by giving it away.", "authority of God’s word.", "11. They used acronyms and anagrams to invent code words and make allusions to their political situation, and created narratives that paralleled, but did not directly describe, their experience of arrest and torture.", "In other words, the Critical theory takes Marx' postulates and makes them socio-critical upon examining the relationships of power and the social structures that produce the inequalities among members of a society.", "This brings into play authority linked to what was previously made and to its revival in the present, the externality guaranteeing the subject’s wisdom and possibility of being credited, to be authorised at each meeting.", "The fourth idea has to do with the critical posture that the social constructionism assumes with respect to positivism and empiricism; constructionism assumes that all knowledge is historical and socially specific and a critical contribution of it was to defy essentialism, individualism and mentalism, central ideas of the hegemonic psychology, of a more experimental approach.", "As in all the academic tribe some writers, objects and literary traditions assume a place of authority within the discipline.", "by what authority;", "Legal and institutional framework", "(a) The identity of the authority making the request;", "authority recognized?", "(a) The identity of the authority making the request;", "8. Institutional, organizational, administrative and related matters:", "XXIII. Future pattern of meetings of the Authority", "Transfer of authority", "(f) Institutional structures and governance: Coherent and sustainable legal, regulatory and institutional arrangements are vital.", "Crisis of authority", "1. Representation or the opportunity to express opinions or points of view regarding the problem, the situation or the event before the authority makes a decision.", "Authority does.", "Institutional mechanisms", "Authority from a recognition perspective", "Agamben’s notion of profanation is a way to open up new uses and modes of politics Boano, Talocci, 2014.", "Criticism (Critical Theory)", "This is where hermeneutics or interpretive methodology comes into play.", "Both are based on authority.", "This under the premise that in the academic world, more than in any other, at a given moment one holds a specific post but that at any time it is most probable that one will no longer have that position, but, additionally, in awareness that not only must one act based on this premise but that we are always responsible to a society that, one way or the other, is witness to and judge of one's actions.", "You know how leaders exercise authority?", "Authority comes from wide acceptability of decisions perceived to be fair and just.", "Who should tip this delicate balance one way or the other? In this piece I want to touch upon themes which continue to be controversial, which should be will known to all of those who have to manage this pathology.", "Institutional framework", "If we perceive them as authority, we might believe what they say rather than making judging for ourselves.", "Who exactly is responsible?", "They also served to trigger debate and facilitated experience.", "On whose authority?", "However, it accurately sums up the interpretive paradigms that circulated from the 40's and through the following three decades.", "authority as a virtue unto itself.", "One authority is God's way.", "11. Institutional, organizational, administrative and related matters:", "It is enough that the author strategically inserted some short but crucial paragraphs about free will, the purpose of practical intelligence or the instruments used by animal spirits to carry out their work, to make clear the necessary conjunction not only between the macrocosm and the microcosm but also between natural order, created order and the political order.", "This authority is responsible for:", "Institutional Modalities"], "hyp": ["辩证医学理论对被评估的物体采取了批评态度,从而反映了真实的相互关系。", "在报告的同时,还制定了法律战略;监察员与非政府组织合作,在Beatriz Mendoza案中作为独立的第三方在最高法院充当第三方。", "但是,权威不仅意味着权力。", "制度化:", "该机构有哪些权力?", "谁授权的?", "随后,这一主观解释将与刑法中关于德国法学家Günther Jakobs提出的敌人和公民数字的辩论相联系。", "如果我们的终极权威 根植于上帝所揭示的, 那这就必须是权威。", "在这项工作中,他谴责先进社会的倾向或极权特征,这些倾向或极权特征对知识界和青年界有重大影响。", "如果目前的法律秩序是从公私两极分化为两极的永久性矛盾,那么它也预计会走向过去,并预示着当代之前的世界。", "在批评、对体制逻辑作出反应和他自己的主观性之间始终存在紧张关系的情况下,RR没有意识到他采取他经常批评的同样做法。", "四. 权力下放和问责制", "这创造了权威。", "加强体制机制", "这个节目在没有任何答案的情况下提出问题, 我觉得没有实质性的机制来进行这种过渡... 并且经常批评 与一个批判性言论有关 仍然在空气中,", "Poblete和Valenzuela表明,体制实例构建了自己的组织结构,并设置了程序和例行程序;其内部意识形态支持或阻碍变革进程,在法律和规范体系中创建了管理自身冲突的机制和形式。", "行使政府权力要素的个人或实体的行为", "今天,管理局对它更好。", "体制安排", "伟大的领袖们通过放弃权力而获得权力。", "是真主所启示的。", "11. 他们使用缩略语和方言来编造代码词,并暗示其政治地位,并编造了一些叙述,这些叙述与他们被捕和遭受酷刑的经历类似,但没有直接描述。", "换句话说,关键理论采纳了马克思的假设,使其在审查权力关系和造成社会成员之间不平等的社会结构时成为社会批评。", "这带来了与以前的工作及其目前恢复有关的权威,即保证主体智慧的外在性和被贷记的可能性,将在每次会议上得到授权。", "第四个想法涉及社会建设主义对实证主义和共鸣主义所持的批评姿态;建筑主义认为,所有知识都是具有历史和社会特点的,其关键贡献是抵制基本主义、个人主义和思想主义,后者是霸权主义心理学的中心思想,是一种更具实验性的方法。", "与所有学术部落一样,一些作家、文物和文学传统在学科中占据了权威地位。", "由何种权威决定;", "法律和体制框架", "(a) 提出请求的当局的身份;", "承认授权?", "(a) 提出请求的当局的身份;", "8. 体制、组织、行政和有关事项:", "二十三. 管理局今后会议时地分配办法", "权力的移交", "(f) 体制结构和治理:连贯和可持续的法律、监管和体制安排至关重要。", "权力危机", "1. 代表或有机会就问题、情况或当局作出决定之前的事件发表意见或意见。", "当局有", "体制机制", "从承认的角度看当局", "Agamben的亵渎概念是打开政治新用途和新模式的途径,", "批评(批评理论)", "这就是理论或解释方法发挥作用的地方。", "两者均以权威为基础。", "其前提是:在学术界,在某一时刻,一个人比任何其他方面都多担任一个具体职务,但在任何时候,一个人很可能不再担任这个职务,此外,我们意识到,不仅必须以此为前提,而且我们总是对一个以某种方式见证和判断自己行为的社会负责。", "你知道领导人是如何行使权力的吗?", "权力来自广泛接受被认为公平和公正的决定。", "谁应该以这种微妙的平衡来倾斜呢?在本文中,我想谈谈仍然有争议的主题,所有必须管理这种病理的人都应该知道这些主题。", "体制框架", "如果我们把他们视为权威,我们或许会相信他们所说的,而不是为自己作出判断。", "究竟由谁负责?", "它们还有助于激发辩论和促进经验。", "谁授权的?", "然而,它准确地总结了40年代和随后30年中传播的解释范式。", "作为本身的美德的权威。", "一种权威是上帝的法则。", "11. 体制、组织、行政和有关事项:", "作者在战略上插入一些简短但关键的段落,说明自由意志、实际情报的目的或动物灵为开展工作而使用的工具,以明确不仅宏观和微观之间,而且自然秩序、创造秩序和政治秩序之间必要的联系,就足够了。", "该机构负责:", "机构模式 机构模式"], "train": [0, 0, 1, 1, 1, 1, 0, 1, 0, 0, 0, 1, 1, 1, 0, 0, 1, 1, 1, 1, 1, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 0, 0, 1, 0, 1, 0, 1, 1, 0, 1, 1, 0, 0, 1, 0, 1, 1, 1, 0, 1, 1], "chrf": [null, null, 0.477, 0.42, 0.465, 0.775, null, 0.315, null, null, null, 0.839, 0.364, 1.0, null, null, 1.0, 0.112, 1.0, 0.469, 0.069, null, null, null, null, null, 0.078, 0.802, 0.472, 0.1, 0.472, 0.935, 0.566, 0.553, 0.81, 0.444, null, 0.0, 0.0, null, null, 0.11, null, 0.411, null, 0.608, 0.635, null, 1.0, 0.259, null, null, 0.775, null, 0.079, 0.325, 0.847, null, 0.246, 0.0], "familiarity": [0.458, 0.515, null, null, null, null, 0.514, null, 0.528, 0.538, 0.673, null, null, null, 0.484, 0.73, null, null, null, null, null, 0.485, 0.501, 0.62, 0.59, 0.471, null, null, null, null, null, null, null, null, null, null, 0.597, null, null, 0.501, 0.76, null, 0.484, null, 0.523, null, null, 0.667, null, null, 0.536, 0.503, null, 0.451, null, null, null, 0.835, null, null], "x": [8.617, 11.216, 9.127, 5.414, 8.548, 8.984, 10.194, 10.418, 9.408, 9.303, 11.453, 8.085, 9.148, 5.246, 9.241, 5.417, 8.069, 8.979, 5.274, 9.047, 11.642, 11.87, 9.77, 7.535, 8.439, 8.377, 8.723, 7.968, 8.064, 8.392, 8.039, 5.331, 5.762, 6.265, 5.154, 8.782, 7.846, 9.048, 5.331, 8.785, 5.979, 10.455, 6.461, 9.285, 8.875, 9.047, 9.127, 7.107, 5.387, 11.312, 9.084, 9.583, 9.176, 9.698, 9.104, 10.26, 5.231, 11.182, 7.954, 5.304], "y": [13.227, 0.918, 8.792, 5.419, 6.418, 8.246, 4.753, 14.158, 10.004, 5.493, 12.776, 4.969, 8.526, 5.098, 12.295, 5.235, 5.465, 8.3, 5.254, 9.301, 16.75, 4.703, 8.793, 5.456, 9.969, 13.067, 7.315, 5.892, 5.058, 6.932, 5.257, 5.388, 9.514, 6.191, 4.843, 8.061, 5.228, 8.459, 5.184, 8.183, 3.694, 12.914, 13.131, 7.865, 9.142, 8.815, 8.725, 8.229, 5.256, 13.245, 9.567, 11.042, 8.269, 13.109, 8.625, 14.239, 5.319, 15.453, 6.328, 5.206], "source_id": ["0", "0", null, null, null, null, "0", null, "0", "0", "0", null, null, null, "0", "0", null, null, null, null, null, "0", "0", "0", "0", "0", null, null, null, null, null, null, null, null, null, null, "0", null, null, "0", "0", null, "0", null, "0", null, null, "0", null, null, "1", "0", null, "0", null, null, null, "0", null, null], "date": [20210625.0, 20210708.0, null, null, null, null, 20210812.0, null, 20211220.0, 20211126.0, 20210729.0, null, null, null, 20220129.0, 20211124.0, null, null, null, null, null, 20211212.0, 20211227.0, 20220103.0, 20211016.0, 20220221.0, null, null, null, null, null, null, null, null, null, null, 20210713.0, null, null, 20210613.0, 20210906.0, null, 20211003.0, null, 20211104.0, null, null, 20211020.0, null, null, 20210707.0, 20210917.0, null, 20211005.0, null, null, null, 20220221.0, null, null], "keywords": [["critical", 0.03779043337314593], ["authority", 0.03329107185740954], ["hermeneutics", 0.018679075637396292], ["constructionism", 0.017489096554297826], ["interpretive", 0.017489096554297826], ["premise", 0.01664553592870477], ["debate", 0.013965895159041175], ["assumes", 0.013965895159041175], ["order", 0.013466583495269026], ["or", 0.012411494966366326], ["own", 0.012356913331172083], ["institutional", 0.012257429939752035], ["linked", 0.0121009387451536], ["objects", 0.0121009387451536], ["responsible", 0.011196066146383294], ["theory", 0.011087577934098201], ["mechanisms", 0.010983124882240453], ["one", 0.010966428507464616], ["legal", 0.010785219466840842], ["created", 0.010691283006156216], ["academic", 0.010600406546055428], ["but", 0.010589218264662748], ["valenzuela", 0.01035758811174756], ["circulated", 0.01035758811174756], ["empiricism", 0.01035758811174756], ["externality", 0.01035758811174756], ["boano", 0.01035758811174756], ["günther", 0.01035758811174756], ["guaranteeing", 0.01035758811174756], ["macrocosm", 0.01035758811174756]]}