{"source": ["On hearing the word \"Chagas\", the first things mentioned by the respondents were their experiences or fears about the disease and the possibility of death. They also expressed their bewilderment on receiving the diagnosis.", "Some authors have suggested that levamisole has an effect on Plasmodium spp sequestration and thus can be used in complicated malaria, thereby suggesting that this drug could affect malarial incidence by this other route.", "In this paper, we give an account of the qualitative results of the first international study of social representations of Chagas, conducted among people affected by Chagas and specialists in different countries in the Americas and Europe.", "According to our findings, the symptoms of chronic Chagas disease are expected to be absent, even if the strain is pathogenic in the chronic phase of disease, given the long asymptomatic period of the disease and short history of intense transmission.", "The use of beta analyses at both the taxonomic and phylogenetic scales has provided a useful tool to understand whether host species or environmental filters can determine parasite composition Svensson-Coelho and Ricklefs, 2011; Scordato and Kardish, 2014.", "It is calculated that more than 10 000 people die of Chagas disease every year.T. cruzi infection is transmitted mainly by vectors, the bloodsucking triatomine insects variously known asvinchucas, chinches,barbeiros, chipos, kissing-bugs or by other names depending on the geographical area.", "Certain studies have also suggested a protection-inducing association between geohelminth infection especially A. lumbricoides against developing brain malaria and acute renal failure secondary to malaria. However, a more recent study has found a totally different association.", "Today, Chagas is a predominantly urban disease, given that more than two thirds of infected individuals live in cities, and the high proportion of undiagnosed cases represents a major challenge.", "Despite the social and cultural determinants that intervene to prevent the incidence of disease, research on the transmission and control of the vector has focused on the biology and parasite-vector binomial, leaving aside the contribution of human behavior and living conditions, which generate risk of exposure and vulnerability of transmission.", "However, a nutritional defect produced by Geohelminthiases could produce a greater risk of malarial episodes, thereby configuring a non-immunological association between both parasites which has not been discussed to date i.e. Geohelminthiases-associated malnutrition produces less immune ability and thus greater risk of infection.", "A perfect concordance would be observed if no patients classified as not infected with dengue fever were reported during AIS, and in addition, if all patients compatible with dengue fever were reported, following the same classification obtained by the review of clinical histories.", "Armenia reported 24,008 cases during the same period the largest number of cases in the Central-Western region of Colombia and also displayed an endemic-epidemic pattern of dengue transmission .", "Identification of parasitological problems.", "By the generation of an educational process on the triatomine and Chagas disease, the population managed organizational and participatory processes.", "We are constantly exposed to potential invaders, from viruses and bacteria to fungi and parasites.", "In Cochrane Library there were six references and only two on recurrences of vivax malaria.", "Basically I thought it was a foreign-language communication problem, but then it occurred to me that he really didn’t know anything about Chagas disease.", "51. According to the epidemiological literature, the social components of parasite problems are incorporated quantitatively ; ; ; in order to explain levels of infestation in the population, making the patients responsible for the pathologies from which they suffer .", "In addition to a series of publications focusing mainly on malaria Bernabeu, 1998, various posters were produced Mancomunitat de Catalunya, 1923, pp. 96-110 recommending anti-flu hygiene measures, indicating anti-malaria measures, and announcing the start of the Servei's anti-tuberculosis work, under the direction of Ramón Casas Giralt, 2005.", "Our work does not adjust for language skills; however, this hypothesis might explain the fact that women from Central and South America are as likely to have cervical cytology as the Spanish population.", "From another viewpoint, without going into a detailed analysis on the formation of lexical units relating to rare diseases, both those collected in the DRAE and those that are not, it should be noted that they share the same morphological mechanisms as other more common words.", "Most GABHS outbreaks in which person-person transmission has been verified occur in health centers for older adults.", "The agencies noted that in Europe, more than 2,500 people are affected by food-borne parasitic infections each year.", "These results agree with recent findings for strains isolated from diverse hosts in different regions of Colombia, indicating that this group of T. cruzi predominates in Colombia.", "In Seynimin community, the percentage of Chagas disease in children, corresponds to a point estimate for the indigenous population of SNSM, although children close the parasite transmission cycle and communities emphasize that Chagas disease begins at an early age in the Amerindians of these communities", "The false positives given in screening for syphilis and Chagas disease may have different causes such as the presence of auto-immune diseases like lupus, Hashimoto's thyroiditis and rheumatoid arthritis, the presence of other parasites or microbial contamination, which may produce cross-reactivity.", "The natural course of these outbreaks varies.", "Parasitological diagnosis reveals a high number of triatomines infected by T. cruzi infection index of 9.4%, especially R. prolixius and T. maculata.", "The behavior of the patient following the outbreak is often difficult to understand for people that live with them.", "The search in Embase used the words primaquine, malaria and vivax.", "The parasite is zoonotic, which means that it is transmitted between approximately over 50.0% of small and medium-sized wild mammals in the country. When the vector requires alternative feeding, it uses and can transmit the parasite between human and domesticated animals.", "1 Each finca, or property, was taken as an independent pathogenic population, the individuals of which were represented by the multiple spores or individuals produced in the infectious cycle of the disease.", "Departments with intermediate levels of prevalence included Huila, Arauca, Norte de Santander, Casanare, Santander, Caldas, Guajira, Vichada Cesar, Boyacá, Magdalena, Cundinamarca, Antioquia, Meta Risaralda, Bolívar and Bogotá D.C. The rest of the departments have low HBV prevalences 12.", "As a result, OMS integrated the concept of severe dengue, which is specific to conditions that require procedures of high complexity, such as resuscitation, transfusions, inotropic and respiratory support, or specific treatment for organ failure.", "At the same time that we collected the qualitative data, we carried out educational sessions with the population in general, so that residents could identify the relationship between the vector Triatoma pallidipennis, the parasite Trypanosoma cruzi, symptoms, and preventive actions for Chagas disease.", "With the exception of age, no other covariable was taken into account. It is well known that malnutrition, which is more prevalent in people infected with geohelminths, can act as an important confounding variable, even when relationships between malaria and malnutrition are controversial.", "This severity definition represents a small proportion of patients with dengue fever. This implies a restriction of its applicability, given that the majority of dengue fever infections do not require hospitalization or such interventions."], "hyp": ["在听到“Chagas”一词时,被调查者首先提到的是他们对疾病和死亡可能性的体验或恐惧。 他们还对接受诊断表示困惑。", "一些作者认为,悬浮虫对寄生虫固存有影响,因此可用于复杂的疟疾,从而表明这种药物可能会通过这条其他途径影响疟疾的发病率。", "在这份文件中,我们介绍了美洲和欧洲不同国家受南美锥虫病影响的人和专家对南美锥虫病的社会代表性进行的第一次国际研究的质量结果。", "根据我们的调查结果,预计没有南美锥虫慢性病的症状,即使这种菌株在慢性疾病阶段是病原体,但考虑到该疾病长期无症状,而且传播迅速的历史很短。", "在分类和植物遗传学尺度上使用贝塔分析,为了解宿主物种或环境过滤器能否确定寄生虫成分Svensson-Coelho和Ricklefs提供了有用的工具,2011年;Scordato和Kardish,2014年。", "据计算,每年有10 000多人死于南美锥虫病。 T. Cruzi感染主要通过病媒、吸血的三环昆虫传染,这些昆虫被称为vinchucas、chickers、barbeiros、chipos、接吻虫或其他不同地理区域的名称。", "某些研究还表明,地心脑感染,特别是A. 乳头杆菌在防止脑部疟疾发育和疟疾的次于急性肾衰竭之间有着保护诱导作用的联系,然而,最近的一项研究发现,这种联系完全不同。", "今天,南美锥虫病主要是城市疾病,因为三分之二以上的受感染者居住在城市,未诊断病例比例高是一个重大挑战。", "尽管为防止疾病发生而进行干预的社会和文化决定因素,但关于病媒传播和控制的研究侧重于生物学和寄生虫-病媒的二进制,而忽略了人类行为和生活条件的贡献,这些都产生了接触风险和传染脆弱性。", "然而,由于地心虫病造成的营养缺陷,疟疾发作的风险更大,因此在这两种寄生虫之间形成了一种非免疫性的联系,而迄今为止尚未讨论过这种联系,即与地心虫病有关的营养不良导致的免疫能力降低,从而增加了感染的风险。", "如果在急性登革热综合征期间没有报告被归类为未感染登革热的病人,而且如果所有与登革热相匹配的病人都得到报告,按照对临床病史进行审查后获得的同一分类,则将观察到完全一致的情况。", "同期,亚美尼亚报告有24 008例病例,是哥伦比亚中西部地区病例最多的,也呈现出登革热传播的流行病流行模式。", "查明寄生虫问题。", "通过建立关于三亚麻和南美锥虫病的教育进程,人口管理着组织和参与性进程。", "我们不断接触潜在的入侵者,从病毒和细菌到真菌和寄生虫。", "在Cochrane图书馆,有6个参考文献,只有2个参考文献,涉及幸存者疟疾复发。", "但后来我觉得他真的对南美锥虫病一无所知。", "51. 根据流行病学文献,寄生虫问题的社会成份在数量上被纳入; ; ; ; 为了解释人口中的感染程度,使病人对其所患疾病负责。", "除了主要以疟疾为主的1998年《伯纳布》系列出版物之外,还制作了各种海报,1923年《加泰罗尼亚人》,第96-110页,建议采取防流感卫生措施,指出防治疟疾的措施,并宣布在Ramón Casas Giralt的指导下,开始Sepuli的抗结核病工作,2005年。", "我们的工作不适应语言技能;然而,这一假设可能说明来自中美洲和南美洲的妇女与西班牙人口一样可能患宫颈细胞学。", "从另一个角度看,在不详细分析与稀有疾病有关的词汇单位的形成情况的情况下,无论是在DRAE中收集的还是没有收集的,应该指出,它们具有与其他较为常见的词一样的形态机制。", "多数已核实人-人传染的GABHS疾病爆发发生在老年人保健中心。", "这些机构指出,在欧洲,每年有2 500多人受到食物传播的寄生虫感染的影响。", "这些结果与最近关于哥伦比亚不同地区与不同东道方隔绝的菌株的调查结果一致,表明这批T. Cruzi在哥伦比亚占多数。", "在Seynimin社区,南美锥锥虫病在儿童中所占的百分比与SNSSM土著人口中的点数估计一致,尽管儿童结束了寄寄生虫的传播周期,社区强调在这些社区的美洲印第安人中,南美锥虫病从幼年开始。", "在梅毒和南美锥虫病筛查中提供的假阳性可能具有不同的原因,例如存在诸如卢普斯、桥本甲状腺炎和风湿性关节炎等自动免疫疾病,存在其他寄生虫或微生物污染,可能造成交叉反应。", "这些疾病爆发的自然过程各不相同。", "寄生虫诊断显示,受T. cruzi感染指数(9.4%)感染的三亚胺数量很多,特别是R. pollixius和T. Maculata。", "与病人一起生活的人往往难以理解疫情爆发后病人的行为。", "Embase的搜索使用了原始人、疟疾和幸存者等词。", "寄生虫是动物性寄生虫,这意味着寄生虫在该国大约50.0%的中小型野生哺乳动物之间传播,当病媒需要替代喂养时,它使用这种寄生虫,并且可以在人类和驯养动物之间传播寄生虫。", "1 每种昆虫或财产均被视为独立的致病性人口,其个人由在疾病传染周期中产生的多种微粒或个人所代表。", "流行率中等的省份包括威拉省、阿劳卡省、北桑坦德省、卡萨纳雷省、桑坦德省、卡尔达斯省、瓜希拉省、维克哈达塞萨尔省、博亚卡省、马格达莱纳省、昆迪纳马卡省、安蒂奥基亚省、梅塔·里萨拉尔达省、玻利瓦尔省、波哥大省。 其余省份的家庭暴力流行率较低。", "因此,OMS综合了严重登革热的概念,这个概念是针对需要高度复杂程序的条件,如复苏、输血、非热带和呼吸支持,或器官衰竭的具体治疗。", "与此同时,我们在收集定性数据的同时,对广大民众进行了教育,以便居民能够确定三亚托马-帕利迪平尼斯病媒、寄生虫特里帕诺索马-克鲁齐、症状和南美锥虫病预防行动之间的关系。", "除了年龄之外,没有考虑其他共同变量,众所周知,营养不良在感染了地心病的人中更为普遍,它可以作为一个令人困惑的重要变数,即使疟疾和营养不良之间的关系有争议。", "这一严重程度定义只占登革热患者的一小部分,这意味着限制其适用性,因为大多数登革热感染不需要住院治疗或采取此类干预措施。"], "train": [0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "chrf": [null, null, null, 0.489, null, null, null, null, null, null, null, null, null, null, 0.564, null, null, null, null, null, null, null, 0.616, null, null, null, null, null, null, null, null, null, null, null, null, null, null], "familiarity": [0.429, 0.006, 0.692, null, 0.264, 0.278, 0.006, 0.566, 0.61, 0.022, 0.14, 0.143, 0.209, 0.712, null, 0.006, 0.883, 0.612, 0.006, 0.062, 0.41, 0.146, null, 0.086, 0.503, 0.429, 0.146, 0.197, 0.524, 0.006, 0.215, 0.53, 0.152, 0.262, 0.58, 0.737, 0.132], "x": [8.732, -7.854, 6.693, 8.885, 5.748, 16.148, -7.858, 14.176, 11.407, -5.067, 18.525, 18.858, 17.246, 5.938, 18.032, -7.868, 12.723, 7.942, -7.808, 18.6, 8.121, 18.993, 15.533, 3.798, 10.989, 8.859, 18.995, 17.869, 14.83, -7.855, 17.857, 11.33, 19.603, 15.755, 11.255, 5.561, 18.667], "y": [16.554, 4.956, 10.09, 16.932, 0.004, 6.686, 4.958, 9.438, 8.202, 5.046, 5.116, 5.308, 6.125, 6.936, 5.615, 4.954, 13.688, 9.369, 5.039, -0.94, 14.23, 5.301, 7.029, 20.006, 4.662, 16.53, 5.266, 6.347, 9.783, 4.96, 6.616, 10.821, 5.305, 6.527, 8.585, 6.611, 5.004], "source_id": ["0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0"], "date": [20210807.0, 20210712.0, 20210616.0, null, 20210823.0, 20211021.0, 20220123.0, 20220305.0, 20220127.0, 20211031.0, 20211204.0, 20210708.0, 20210728.0, 20220322.0, null, 20220310.0, 20220221.0, 20220104.0, 20211225.0, 20220310.0, 20210629.0, 20210601.0, null, 20220124.0, 20211106.0, 20220214.0, 20210906.0, 20210826.0, 20211007.0, 20220218.0, 20210711.0, 20220314.0, 20210607.0, 20220321.0, 20211202.0, 20210817.0, 20210710.0], "keywords": [["chagas", 0.04722653491857265], ["malaria", 0.035043574568811804], ["parasite", 0.032949569942496294], ["dengue", 0.028242488522139682], ["disease", 0.023816794659791213], ["cruzi", 0.020883698213135134], ["transmission", 0.019222906732083447], ["infected", 0.01685540368798643], ["vector", 0.01656323383664996], ["fever", 0.015586065083548619], ["malnutrition", 0.014545455033568008], ["population", 0.01299097890534066], ["geohelminthiases", 0.011717501322351918], ["parasitological", 0.011717501322351918], ["malarial", 0.011717501322351918], ["vivax", 0.011717501322351918], ["triatomine", 0.011717501322351918], ["anti", 0.011114263639141267], ["santander", 0.010441849106567567], ["outbreaks", 0.010441849106567567], ["transmitted", 0.009696970022378673], ["association", 0.009375759302573842], ["indicating", 0.009169397231690038], ["departments", 0.009169397231690038], ["immune", 0.008953686241573505], ["produced", 0.00894575913554956], ["cycle", 0.008760893642202951], ["individuals", 0.008627163631012503]]}