{"source": ["C. Maternal conditions", "In general terms, the anesthetic agents used during nonobstetric surgery during pregnancy are not associated with an increase in congenital abnormalities; however, there is sending these risk of abortion, intrauterine growth retardation, low birth weight and preterm delivery 3,5,7.", "A survey was conducted in 209 institutions in the United Kingdom 9 exclusions, in order to determine the anaesthetic technique used for peridural anaesthetic extension in obstetric patients taken to emergent C-section.", "A total of 45.579 women gave birth by caesarean section is planned and there were other 28.464 attempts vaginal delivery, 28.4% of which had an emergency c-section .", "Low-dose ergot derivatives have a high teratogenic risk, and high doses may provoke uterine contractions and miscarriage.", "The baby was delivered by C-section and had an Apgar score at birth of 9/10; weight was 2.70 g, length 47 cm, and head circumference 31.5 cm. Family history included a healthy 32-year-old mother born in Romania, G2 3-year-old male, delivered normally at term and a healthy 36-year-old father.", "Next articleWhat Is High-Risk Pregnancy?", "• Theoretically, the risk of teratogenicity is lower after second trimester.", "Avoid marijuana, or cannabis, as the drug may have harmful effects on the fetus.", "44. Percentage of married women ' s deliveries by Caesarean section by year 60", "De Beauvoir, in his book \"The Second Sex\" states that the moment a woman is capable of giving birth, she becomes impure.", "Birth weight was 1100 g, Apgar score 6-8-8, induced neonatal adaptation, tracheal intubation due to respiratory distress.", "Too little amniotic fluid (oligohydramnios) occurs in approximately 11% of all pregnancies.", "Nevertheless, all patients taking medications should be very careful about the possible effects of these drugs on a foetus.", "During this period, adult females give birth between late May and mid-July.", "Women are often affected and have low fertility rates.Delivery is usually through Cesarean section because of the cephalopelvic disproportion.", "The critically ill obstetric patient represents a complex clinical challenge that requires a multi-disciplinary approach.", "The third problem was the impossibility of granting efficient medical care given the precarious state of the network of maternity hospitals.", "For the past 40 years, in developed countries, cytogenetic fetal diagnosis is considered a routine procedure, for prenatal care of pregnancies at high genetic risk.", "There were no differences in terms of the age of the mothers, the gestational age of the patients undergoing C-section or the diagnosis of the C-section for the technique chosen table 1.", "Therapeutic abortion is not useful when managing MG3-11 and caesarean is only carried out following obstetric indications.", "The accurancy of the APGAR test in classifying neonatal respiratory compromise has been challenged low sensitivity, and it even correlates poorly with the acid-base status of the fetus.", "The conclusion was that no treatment is 100% effective, and that the combination of standard prenatal care together with exercise led to a slight reduction in the pain reported by the patients.", "Progesterone levels drop abruptly upon removal of the placenta and reach pre-conception levels at around the fifth day post-delivery.", "Until week 20 inclusive, 54 amniotic fluid samples were taken, after the twentieth gestational week 46 amniocentesis were performed.", "The choice of anesthesia for C-section in achondroplastic patients has been controversial, but general anesthesia is usually preferred, though it is particularly challenging since the anatomic alterations further compound the typical morphological changes during pregnancy.", "During pregnancy, the increased rate of puerperal fever following misoprostol administration may be the result of a lower threshold of prostaglandins that induce temperature elevation.", "To date, the medical literature has not reported any adverse effects related to fetal development during pregnancy or to infants who are breast-fed.", "Many women also die from giving birth in inappropriate conditions.", "However, it seems that just because it's a 'low risk day' doesn't mean that you won't get pregnant from intravaginal ejaculation.", "One of the leading causes of morbidity for women is a result of complications with pregnancy and childbirth.", "Another more recent trial did find differences: the percentage of neonates requiring oxygen or positive pressure ventilation during neonatal adaptation was 14% for the general anesthesia group, versus 0% for the spinal anesthesia group p = 0.001.", "In ABC 9, abortion is approached from exception and it is underlined that occasionally women would be able to abort under very concrete conditions.", "It could be that, one day in the future, the majority of children will have to be born by cesarean sections.", "Assessment of Fetal Health.", "Twenty-eight-year old patient in week 38.3 of pregnancy, with a diagnosis of TOF, admitted for iterative C-section.", "Currently, institutions with more advanced technologies have invasive methods available which are not practical or easy to use and entail some risks because a catheter must be inserted into the uterus to measure the pressure and the uterine activity, in addition to a deep intra-cervical probe to monitor the fetal cardiac activity 1-3.", "The mode of delivery of choice for infants with CDH is unknown.", "In the absence of a paediatrician, the anaesthesiologist´s first concern is for the mother; if she runs no risk then the anaesthesiologist may attend the new-born; and", "Category C: Animal studies have shown an adverse effect on the fetus, but there are no adequate clinical studies in pregnant women.", "Moreover, a leading cause of morbidity and mortality for women is complications related to pregnancy and childbirth.", "Other probable diagnoses were side reaction to misoprostol vs. amniotic fluid embolism because of the obvious systemic involvement; the patient is then transferred to the intensive care unit.", "In three of these patients peripartum hysterectomy was required, and in one, a perimortem cesarean section was performed after uterine rupture.", "For six of the women, it was their first pregnancy, three had had two pregnancies, and one of them had been pregnant three times; two women had antecedents of premature offspring.", "Furthermore, the opposition established between the two juxtaposed sentences veils a concrete stance: it is nonsense to omit malformation as a supposition for abortion.", "According to the CDC, smoking can affect pregnancy and the developing fetus in several ways, including:", "The woman gave birth to a baby girl.", "These cases, mostly elective, are done ensuring the fetal viability and maturity.", "However, only a few studies show that their safety during pregnancy.", "This survey indicated that a little over 20 % of the professional staff that takes care of the obstetric patient complications are not aware of the pharmacological measures or the risks derived from the simultaneous administration of the three uterotonic drugs as required under the code 15.", "In these scenarios, the researchers say, the fetus might be exposed to the hormones in the pills.", "Pregnancy is not recommended after these procedures.", "However, when a baby is born we do not ask what kind of earlobes the baby has.", "Chemicals: a worry for pregnant women?", "Midwifes usually take the opportunity during a postpartum visit to offer these women cervical testing.", "A case in point is discussed of a female patient that presents with ITP that surfaces, persists or exacerbates during pregnancy; furthermore, multiple risks have been identified, both for the mother and for the fetus.", "Current ACOG recommendations suggest that “the decision to perform fetal monitoring should be individualized, and if used, it should be based on the gestational age, the type of surgery and availability.", "Utilization of critical care services for obstetric patients has been reported previously in ranges that vary from 0.1 to 1 % of all deliveries 15,16, and is frequently done in general surgical/medical intensive care units; uses of HDU in obstetric scenarios have been described in ranges between 1.1-2.67 % 8,17.", "Will it affect pregnancy later?", "The pathology’s severity and the treatment regime must be reviewed in all patients suffering MG during pregnancy who require surgery.", "You’ve previously been pregnant with a child with certain genetic abnormalities and may have a higher risk of this happening again.", "What color is amniotic fluid?"], "hyp": ["C. 孕产妇状况", "一般而言,怀孕期间非产科外科手术中使用的麻醉剂与先天性畸形的增加没有关系;但是,堕胎、宫内生长迟缓、出生体重低和早产3,5,770人的风险正在产生。", "在联合王国209个机构进行了一项调查,排除了9个机构,以确定产科病人在被送往紧急剖腹产的产科病人中用于胸围麻醉推广的麻醉技术。", "共有45 579名妇女计划通过剖腹产分娩,另有28 464人试图通过阴道分娩,其中28.4%有紧急剖腹产。", "低剂量诱导物衍生物具有很高的致畸风险,高剂量可能会引发子宫收缩和流产。", "婴儿由C-剖腹产,出生时Apgar分为9/10;体重2.70克,长47厘米,头环31.5厘米。 家庭史包括一名在罗马尼亚出生的32岁健康母亲、一名在罗马尼亚出生的G2 3岁的男性,通常都是在学期分娩,还有一名36岁健康的父亲。", "下篇文章「高危险怀孕」是什么?", "• 从理论上讲,在第二个季度后,致畸性的风险较低。", "避免大麻或大麻,因为大麻可能对胎儿产生有害影响。", "44. 按年份分列的已婚妇女剖腹产分娩比例 60", "De Beauvoir在《第二性别》一书中写道,当妇女能够生育时,她就会变得不纯洁。", "出生体重为1 100克,Apgar得6-8-8分,新生儿诱导适应,呼吸困难导致气管插管。", "大约11%的怀孕中发生过少的羊膜液(寡头水文学)。", "然而,所有服药的病人都应非常小心地注意这些药物对胎儿可能产生的影响。", "在此期间,成年女性在5月底至7月中旬之间分娩。", "妇女往往受到影响,生育率低。 剖腹产手术通常通过剖腹产手术,因为腹膜不相称。", "产科急诊病人是一个复杂的临床挑战,需要采取多学科办法。", "第三个问题是,由于妇产医院网络的不稳定状况,不可能提供有效的医疗服务。", "在过去40年中,在发达国家,细胞遗传胎儿诊断被视为一种常规程序,用于对遗传风险高的怀孕进行产前护理。", "在母亲的年龄、接受剖腹产的病人的妊娠年龄或对选定技术表1的剖腹产诊断方面没有差别。", "在管理MG3-11时,治疗性堕胎没有用处,剖腹产只有在产科诊断后才能进行。", "APGAR测试对新生儿呼吸道妥协进行分类的准确性受到低敏感度的挑战,它甚至与胎儿的酸基状态关系不大。", "结论是,没有任何治疗是100%有效的,标准产前护理与锻炼相结合,导致病人报告的疼痛略有减轻。", "胎盘移走后,先孕水平突然下降,在分娩后第五天左右达到受孕前水平。", "直到第20周(含20周),在进行第20周(第20周)后,共采集了54个羊水样本,46个羊水样本。", "胃声波病人的C科选择麻醉是有争议的,但通常倾向于一般麻醉,尽管它特别具有挑战性,因为解剖改变进一步加重了怀孕期间典型的形态变化。", "在怀孕期间,由于服用小鼠激素,导致产后发烧率上升,这可能是由于低水平的长发腺炎导致温度升高。", "迄今为止,医学文献尚未报告任何与妊娠期胎儿发育或母乳喂养婴儿有关的不良影响。", "许多妇女还死于在不适当条件下分娩。", "然而,似乎仅仅因为今天是“低风险日”, 并不代表你不会因为阴道内射精而怀孕。", "妇女发病的主要原因之一是妊娠和分娩并发症。", "另一项最近的试验发现差异:新生儿在新生儿适应期间需要氧气或阳性压力通风的新生儿百分比,一般麻醉组为14%,脊椎麻醉组为0%,p=0.001。", "在ABC 9中,堕胎是从例外情况处理的,并强调妇女有时可以在非常具体的条件下堕胎。", "将来有一天,大多数儿童将不得不通过剖腹产出生。", "胎儿健康评估。", "怀孕38.3周的28岁病人,经TOF诊断,因反复剖腹产住院。", "目前,拥有较先进技术的机构拥有侵入性方法,这些方法不实用,也不容易使用,并带来一些风险,因为必须在子宫内插入导管,以测量压力和子宫活性,此外,还必须进行深入的宫内子宫内检测,以监测胎儿心脏活性1-3。", "目前尚不清楚为健康中心接生婴儿的选择方式。", "如果没有儿科医生,麻醉师首先关心的是母亲;如果母亲没有风险,麻醉师可以看新生儿;以及", "C类:动物研究表明对胎儿有不利影响,但孕妇没有充分的临床研究。", "此外,妇女发病和死亡的一个主要原因是与怀孕和分娩有关的并发症。", "其他可能的诊断是,由于明显的系统性参与,对Misoprostol与Amniatic液栓塞的副作用;然后将病人转至特别护理单位。", "其中3名围产期病人需要进行子宫切除术,1名在子宫破裂后进行子宫破裂后剖腹产。", "其中6名妇女第一次怀孕,3名妇女两次怀孕,其中1名妇女三次怀孕;2名妇女早产。", "此外,在两个同时判决之间建立的反对派掩盖了一个具体的立场:不把畸形视为堕胎的假想是无稽之谈。", "疾控中心认为,吸烟可以多种方式影响怀孕和胎儿发育,包括:", "这名妇女生了一个女婴。", "这些案件,主要是选案,是为了确保胎儿的存活能力和成熟度。", "然而,只有少数研究表明她们在怀孕期间的安全。", "这项调查表明,在负责产科病人并发症护理的专业人员中,略超过20%的人不知道药理学措施,也不知道同时使用三种子宫药物可能带来的风险,而代号是15。", "在这些假想中,研究人员说,胎儿可能会接触药丸中的荷尔蒙。", "在这些程序之后,不建议怀孕。", "然而,当婴儿出生时,我们不问婴儿有什么样的耳垂。", "化学品:孕妇担心吗?", "助产士通常在产后探视期间利用这一机会为这些妇女提供宫颈检查。", "与此相关的一个案例是,一名女性病人向IPTP提交怀孕期间出现、持续或恶化的外表;此外,已经查明了母亲和胎儿的多重风险。", "美洲观察组目前的建议认为,“进行胎儿监测的决定应因人而异,如果使用,应以妊娠年龄、手术类型和可用性为依据。", "以前曾报告过对产科病人使用关键护理服务的情况,占所有15,16例分娩的0.1%至1%不等,通常在一般的外科/医疗特护单位进行;在产科情况下使用助产药物的情况描述为1.1-2.67%,占8,17 %。", "以后会影响怀孕吗?", "怀孕期间所有需要外科手术的MG病人都必须检查病理严重性和治疗制度。", "你曾怀过一个有某些基因异常的小孩,", "羊水是什么颜色的?"], "train": [1, 0, 0, 1, 0, 0, 1, 0, 1, 1, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 0, 1, 0, 0, 1, 1, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1, 0, 1, 0, 0, 0, 0, 1, 0, 1, 1], "chrf": [0.081, null, null, 0.488, null, null, 0.322, null, 0.691, 0.878, null, null, 0.389, 0.327, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.769, 0.691, null, 0.741, null, null, 0.42, 0.219, null, null, null, null, null, 0.583, null, null, null, null, 0.559, null, null, 0.406, null, 0.654, 0.723, null, 0.628, null, null, null, null, 1.0, null, 0.241, 0.643], "familiarity": [null, 0.272, 0.485, null, 0.265, 0.272, null, 0.272, null, null, 0.395, 0.272, null, null, 0.743, 0.253, 0.241, 0.233, 0.255, 0.444, 0.261, 0.788, 0.272, 0.272, 0.255, 0.272, 0.255, null, null, 0.272, null, 0.283, 0.227, null, null, 0.272, 0.694, 0.501, 0.444, 0.265, null, 0.378, 0.258, 0.272, 0.227, null, 0.616, 0.272, null, 0.283, null, null, 0.655, null, 0.241, 0.272, 0.246, 0.253, null, 0.255, null, null], "x": [7.784, 8.151, 8.68, 7.954, 8.393, 8.286, 8.359, 8.224, 8.281, 7.901, 9.717, 8.268, 8.284, 8.28, 15.172, 7.948, 7.926, 7.458, 8.084, 9.07, 7.728, 11.651, 8.262, 8.275, 8.055, 8.151, 8.563, 8.397, 7.919, 8.24, 7.946, 9.296, 7.715, 7.934, 8.226, 8.149, 10.73, 10.119, 9.08, 8.325, 7.821, 8.7, 8.396, 8.151, 7.723, 8.882, 12.816, 8.036, 8.329, 8.317, 8.434, 8.273, 12.731, 8.348, 7.837, 8.093, 8.025, 7.78, 8.382, 8.241, 8.268, 6.052], "y": [19.767, 19.699, 15.988, 19.683, 19.299, 19.746, 19.931, 19.652, 19.532, 19.766, 17.166, 19.711, 19.617, 19.575, 12.725, 19.731, 19.523, 20.006, 19.353, 16.553, 20.293, 13.436, 19.623, 19.72, 19.546, 19.63, 19.192, 19.323, 19.795, 19.718, 19.844, 17.997, 20.29, 19.66, 19.428, 19.611, 14.129, 13.588, 16.577, 19.461, 19.859, 16.637, 18.954, 19.737, 20.292, 12.438, 11.908, 19.684, 19.487, 19.695, 19.544, 19.628, 12.327, 19.537, 19.497, 19.65, 19.213, 19.661, 19.526, 19.547, 19.552, 16.562], "source_id": [null, "0", "0", null, "0", "0", null, "0", null, null, "0", "0", null, null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, null, "1", null, "0", "0", null, null, "0", "0", "0", "0", "0", null, "0", "0", "0", "0", null, "1", "0", null, "0", null, null, "0", null, "0", "0", "0", "0", null, "0", null, null], "date": [null, 20211029.0, 20210730.0, null, 20210829.0, 20220207.0, null, 20211229.0, null, null, 20220226.0, 20211213.0, null, null, 20210702.0, 20220118.0, 20210614.0, 20211014.0, 20211027.0, 20211225.0, 20211109.0, 20210715.0, 20210721.0, 20210606.0, 20211104.0, 20210915.0, 20210714.0, null, null, 20210921.0, null, 20220330.0, 20210918.0, null, null, 20211220.0, 20220118.0, 20210803.0, 20210711.0, 20210822.0, null, 20210717.0, 20210727.0, 20210817.0, 20220303.0, null, 20220228.0, 20220124.0, null, 20210821.0, null, null, 20210705.0, null, 20210803.0, 20220124.0, 20211112.0, 20220113.0, null, 20210730.0, null, null], "keywords": [["pregnancy", 0.030450981575984016], ["obstetric", 0.027511095665955804], ["section", 0.027092626902381536], ["birth", 0.0232120044316694], ["abortion", 0.020712345821198977], ["fetal", 0.019585471131333992], ["delivery", 0.018340730443970533], ["during", 0.017779366730124056], ["uterine", 0.01757524973929437], ["apgar", 0.01757524973929437], ["gestational", 0.016727533642639278], ["neonatal", 0.016070569552949724], ["fetus", 0.015081210619704147], ["pregnant", 0.0140346926721399], ["women", 0.013743337356012618], ["anesthesia", 0.013648074496761134], ["care", 0.013378896428060755], ["low", 0.013000282411897825], ["risk", 0.01291559562868146], ["cesarean", 0.012514060525546284], ["amniotic", 0.012514060525546284], ["baby", 0.012429855494152847], ["misoprostol", 0.011716833159529578], ["prenatal", 0.011716833159529578], ["born", 0.011251219181587153], ["delivered", 0.01115168909509285], ["intensive", 0.010713713035299815], ["anaesthesiologist", 0.010713713035299815]]}