{"source": ["The partner perspective", "Desire in itself is not the problem.", "The experience of flow during interaction can be seen as one of the foundations for the formation of an ongoing relationship.", "The massage is then an active interaction in which mother and child mutually express affection building a circle of love.", "Desire is at the heart of all tension.", "The child can discover their own competence, and know that the love of their parent is there for support.", "Twenty years later, asks about desire in psychoses and asserts that the metonymy of the forclusive defect shouldn’t be the word “desire” but the word “desert” p.282.", "For example, in two of the latest publications compiled by JA Miller that compose more than twenty cases of psychosis treated by Lacan analysts - whose impact is relevant considering the importance of its compiler in the transmission of the lacanian psychoanalysis in Latin America - the concept of desire is not used to think about the processes of cure and, when mentioned, it is used to emphasize its inactivity Cf. ; ; ; , ; .", "Children may be more likely to behave in aggressive ways toward others", "So they obviously have a lot of experience in sexual relationships.", "This type of link promotes a contact of deep love, which allows children to grow and develop in the safety of their mothers’ love.", "Desire but simultaneously resist intimacy.", "Men link paternity to a valuable moral attribute, the capacity to raise and provide for their children.", "They love each other and their children deeply and are committed to a bright future,\"", "By “desire”, here it is meant craving and aversion.", "All of these activities involve interaction with other children.", "(2) the development of selective social attachments or of reciprocal social interaction;", "We had made a pilot study in 2009 in which we identified the children's need to have someone else in the interview moment so they could feel more ease in an artificial Communication scene , .", "We might anticipate similar interactions in children.", "It shows that mother is a dominant force in family.", "• How they interact with other children;", "They enjoy being with people – sometimes.", "There are mutual concerns and love for one another, and they talk together.”", "You need to find the desire. And the desire needs to be consummated.", "We trust each other’s capabilities and intentions.", "They soon learn that they are better together than apart – but their feelings for each other make their already-complicated world even more challenging.", "The role of mothers is primarily.", "Such a relationship merges aesthetic and ethic attitudes.", "In fact, one kind of transmission has generated the equation: foreclosure of the ‘Name-of-the-Father’ = lack of desire, and from there it is affirmed that there would be no desire in psychosis.", "They take time, patience and two people who truly want to be together", "This forming of the powerful attachment between child and parent provides the building blocks for physical, social, language, cognitive and psychomotor development.", "In regards to the second one, the answer, Lacan locates at least two alternatives: to respond by fear and defend themselves from the encounter by constructing protective barriers the walls of the asylum or of the theory or respond with “something else” in front of that anguish that the encounter produces.", "Otherwise, the desire will disappear.", "What makes something desirable to us is so obvious we overlook it – we desire what other people desire.", "Not wanting is the same as having.", "They become friends and then lovers.", "This doesn’t mean seeing every relationship as purely transactional, based on some perverse logic of self-interest, but rather having a deeper respect for how people interact and share ideas.", "Life changes, one stops living for oneself and starts to live for his child P3.", "The experience of massaging a child showed to be an experience in which mothers feel complete, because it allows them to have moments of effective presence with their children.", "They balance each other and create a great life together.", "But when a desire is uncontrolled, it becomes coveting.", "Someone will always have something we don't or enjoy experiences different from ours.", "They spend all of their time together and fall in love.", "Secure attachment relationship is the basis for the development of the baby’s future relationships.", "They know their time together is precious, and they know Whom they believe.", "It entails placing the hand, softly but firmly, over the child's mouth so as to isolate sounds and achieve communication.", "They enjoy being together.", "By knowing my daughter better, I get less concerned about her, because I know how she is developing and I do not get nervous about what she does.", "Conversely, their relationship might get stronger.", "Their experience flows alongside ours and a relationship develops between the two.", "Natural Parents: Are to be honored.", "view each other as potential partners.", "The combination of these three elements creates a world of fun and entertainment that helps children to develop their imagination while reassuring mothers at the same time.", "Desire is established in the dialectic of lack where it is the Other who gives the experience of desire to the subject.", "The dimension of lacking is attaching to desire according to Lacan.", "These desires are not given to us by nature, but are instilled in us through education and social environment.", "Individuals such as this are starving for a powerful emotional connection that will put them in the position of a “child” and the other person in the position of “a parent.”", "We share a common experience in that we are all born from a mother.", "They share similar interest and work together.", "They make sense, they fulfill each other, and they trust each other.", "As children grow, they conceive the figure of their mothers as entities apart from themselves, who remain through time and produce feelings of pleasure and safety.", "In the reciprocal interaction, mother and child know each other and know what to expect from each other, which is a very important factor, because in case this does not occur, the attachment style developed may be insecure.", "They build rapport with one another, get to know one another, and care about one another.", "experienced individuals that share tthe same interest.", "“It’s all about the interaction with the children.", "As they say – like mother, like child.", "That they will learn to listen to each other.", "Early on, Freud pointed out the difference between defending oneself from desires by repressing them and retaining a relationship with them in phantasie - the position of the neurotic -, and to carry out the desire in action even if that implies loss of identity and the transformation of the being into delusion, for example.", "The initially rejected desire is now awarded to the Other who has taken the initiative to love and/or hurt him.", "They listen to each other, and care about each other.", "Clinical Consequences of Return to Desire", "It is only in this way that their relationship can progress.", "They love one another, protect one another, and confide in one another ."], "hyp": ["伙伴观点", "期望本身不是问题所在。", "互动过程中的流动经验可被视为形成持续关系的基础之一。", "因此,按摩是一种积极的相互作用,母亲和儿童在其中相互表达感情,建立爱的循环。", "欲望是一切紧张的核心。", "儿童可以发现自己的能力,知道父母的爱是需要帮助的。", "20年后,人们问起精神变态的欲望,并声称,排斥性缺陷的代名词不应该是“desire”一词,而应该是“desert”一词,第282页。", "例如,在JA Miller最近汇编的两份出版物中,有20多例由Lacan分析师治疗的精神病病例,考虑到其编纂者在拉丁美洲传播拉卡尼恩心理分析的重要性,其影响很重要。", "儿童对他人采取攻击行为的可能性更大", "所以他们显然在性关系方面有很多经验。", "这种联系促进深爱的接触,使儿童能够安全地成长和发展母亲的爱。", "欲望,但同时抵制亲密关系。", "男子的父子关系与宝贵的道德属性、抚养和抚养子女的能力联系在一起。", "他们深爱彼此和子女,并致力于光明的未来。”", "这里指的是渴望和厌恶。", "所有这些活动都涉及与其他儿童的互动。", "(2) 发展选择性的社会属性或互惠的社会互动;", "我们于2009年进行了一项试点研究, 确定儿童在面试时需要另人协助, 以便他们在人工交流场景中感到轻松些,", "我们可能会预见到类似的儿童互动。", "它表明母亲是家庭中的主导力量。", "• 他们如何与其他儿童互动;", "他们喜欢和人在一起-有时是的。", "彼此有互相关心和相爱的心情,他们彼此交谈。”", "你需要找到欲望 并且需要满足欲望", "我们相信彼此的能力和意图。", "他们很快就知道他们在一起比分开更好 — — 但他们对彼此的感情使他们本已复杂的世界变得更加困难。", "母亲的作用主要在于母亲的作用。", "这种关系结合了美学和伦理观念。", "事实上,一种传播方式产生了一种等式:取消`父亲姓名'的取消权=缺乏欲望,从中可以肯定,精神错乱不会有欲望。", "他们需要时间、耐心和两个人真正想要在一起", "这种在子女与父母之间形成强大的依恋关系,为身体、社会、语言、认知和心理运动的发展提供了基础。", "关于第二个问题,答案是,Lacan找到了至少两个替代方案:通过在庇护墙或理论墙上建造保护性屏障,通过恐惧作出反应,保护自己免受遭遇,或在遭遇所带来的痛苦面前用“别的东西”作出反应。", "否则,这种愿望就会消失。", "令我们有希望的东西是显而易见的,我们忽略了它——我们渴望别人所渴望的东西。", "不想要和有一样。", "他们成为朋友,然后成为情人。", "这并不意味着将每一种关系都视为纯粹交易关系, 以某种反常的私利逻辑为基础, 而是更深刻地尊重人们互动和分享想法的方式。", "生活改变,一个人不再为自己生活,开始为孩子P3而生活。", "按摩儿童的经历表明,母亲们感到完整,因为这样可以让她们与子女有有效相处的瞬间。", "他们彼此平衡,并共同创造伟大的生活。", "但当欲望不受控制时 就会变得贪婪", "总会有人有我们没有的东西 或享受与我们不同的经验", "他们一起度过所有的时间 坠入爱河", "牢固的依恋关系是婴儿未来关系发展的基础。", "他们知道自己与人在一起的时间是宝贵的,也知道自己信仰谁。", "这需要将手软而坚定地放在儿童的嘴上,以便孤立声音,实现沟通。", "他们喜欢在一起", "因为我知道她是如何成长的, 我不担心她所做的一切。", "相反,他们的关系可能会更加牢固。", "它们的经验与我们并存,两者之间的关系也在发展。", "自然父母:将受到尊敬。", "相互视对方为潜在的伙伴。", "这三个要素的结合创造了一个娱乐娱乐和娱乐的世界,帮助儿童发展想象力,同时向母亲保证。", "在缺乏的辩证中确定了欲望,而其他人则向该主题提供渴望的经验。", "缺乏的层面与拉坎的欲望有关。", "这些愿望不是自然赋予我们的,而是通过教育和社会环境灌输给我们的。", "这种个人因为强烈的情感联系而挨饿,这将使他们处于“儿童”的地位,而其他人则处于“父母”的地位。", "我们有着共同的经验,因为我们都是生于母亲的。", "他们有着类似的兴趣,并共同努力。", "它们有道理,它们相互满足,互相信任", "随着儿童成长,她们将母亲的身影想象为与自己不同的实体,她们会长时间地留在自己身边,产生快乐和安全的感觉。", "在相互交往中,母亲和孩子互相认识,知道彼此期望什么,这是一个非常重要的因素,因为如果这种情况没有发生,那么所形成的依恋风格可能不安全。", "他们彼此建立关系 互相了解 互相关心", "具有相同利益的个人也有相同的经验。", "“这都是关于与儿童的互动。", "正如他们说的——像母亲一样,像孩子一样。", "以便他们学会互相倾听。", "早期,弗洛伊德指出,通过压制欲望来保护自己不受欲望的侵害和在幻觉中保持与这些欲望的关系(神经病患者的地位),以及将欲望付诸行动(即使这意味着丧失身份和将人变成妄想)之间的区别。", "最初被拒绝的愿望现在授予主动爱他和/或伤害他的其他人。", "他们互相倾听,互相关心", "返回渴望期的临床后果", "只有这样,他们的关系才能取得进展。", "他们彼此相爱,互相保护,互相信任。"], "train": [1, 1, 1, 0, 1, 1, 0, 0, 1, 1, 0, 1, 0, 1, 1, 1, 1, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 1, 1, 0, 1, 1, 0, 1, 1, 0, 0, 1, 1, 1, 1, 1, 1, 0, 1, 0, 1, 0, 1, 1, 1, 0, 0, 1, 1, 1, 1, 1, 0, 0, 1, 1, 1, 1, 1, 0, 0, 1, 0, 1, 1], "chrf": [0.22, 0.664, 0.565, null, 0.308, 0.293, null, null, 0.223, 0.656, null, 0.475, null, 0.472, 0.042, 0.469, 0.439, null, null, 0.24, 0.246, 0.264, 0.096, 0.615, 0.49, 0.757, 0.457, null, null, 0.767, 0.383, null, 0.704, 0.203, null, 0.514, 0.646, null, null, 0.38, 0.0, 0.581, 0.401, 0.686, 0.265, null, 0.225, null, 0.745, null, 0.258, 0.378, 0.408, null, null, 0.757, 0.477, 0.244, 0.472, 0.116, null, null, 0.319, 0.45, 0.339, 0.186, 0.098, null, null, 0.049, null, 0.55, 0.264], "familiarity": [null, null, null, 0.037, null, null, 0.887, 0.453, null, null, 0.598, null, 0.526, null, null, null, null, 0.55, 0.55, null, null, null, null, null, null, null, null, 0.863, 0.844, null, null, 0.343, null, null, 0.928, null, null, 0.893, 0.628, null, null, null, null, null, null, 0.598, null, 0.6, null, 0.826, null, null, null, 0.844, 0.879, null, null, null, null, null, 0.57, 0.598, null, null, null, null, null, 0.884, 0.899, null, 0.879, null, null], "x": [0.469, 13.811, 12.685, 17.113, 13.438, 11.402, 12.576, 9.787, 12.237, 13.609, 11.863, 13.651, 11.28, 13.501, 13.045, 10.108, 12.585, 5.096, 11.175, 13.232, 11.286, 13.897, 14.493, 13.745, -1.387, 14.045, 13.099, 13.21, 13.32, 14.184, 10.906, 9.819, 13.401, 13.976, 14.042, 14.244, 13.729, 12.922, 11.757, 13.648, 13.453, 13.837, 14.223, 12.37, 13.987, 11.646, 14.234, 11.91, 13.935, 14.031, 11.434, 0.446, 10.962, 13.202, 12.952, 12.634, 11.907, 13.419, 13.396, 13.424, 11.663, 11.768, 13.772, 9.238, 12.334, 13.383, 14.079, 11.188, 13.899, 14.286, 13.289, 14.123, 14.083], "y": [8.449, 15.315, 13.918, 22.672, 15.585, 11.266, 15.607, 14.976, 5.8, 12.784, 11.829, 14.872, 10.927, 13.458, 15.687, 11.039, 13.68, 12.477, 11.559, 11.789, 11.454, 14.853, 14.442, 15.759, 16.491, 14.068, 11.549, 14.086, 15.597, 14.032, 11.611, -0.503, 15.686, 15.843, 15.633, 14.571, 14.08, 14.561, 11.993, 13.801, 15.396, 15.862, 14.174, 12.616, 14.234, 11.753, 14.268, 11.736, 14.051, 14.194, 11.377, 8.498, 11.636, 15.593, 15.382, 15.156, 11.683, 11.814, 13.876, 14.024, 11.519, 11.797, 14.21, 12.458, 12.125, 11.86, 14.347, 15.302, 14.979, 14.324, 15.024, 14.032, 14.221], "source_id": [null, null, null, "0", null, null, "0", "0", null, null, "0", null, "0", null, null, null, null, "0", "0", null, null, null, null, null, null, null, null, "0", "0", null, null, "0", null, null, "1", null, null, "0", "0", null, null, null, null, null, null, "0", null, "0", null, "0", null, null, null, "0", "0", null, null, null, null, null, "0", "0", null, null, null, null, null, "0", "0", null, "0", null, null], "date": [null, null, null, 20211112.0, null, null, 20211119.0, 20210629.0, null, null, 20210703.0, null, 20210614.0, null, null, null, null, 20220207.0, 20211026.0, null, null, null, null, null, null, null, null, 20211124.0, 20220131.0, null, null, 20220314.0, null, null, 20211215.0, null, null, 20220227.0, 20210910.0, null, null, null, null, null, null, 20210715.0, null, 20220202.0, null, 20211019.0, null, null, null, 20210730.0, 20211223.0, null, null, null, null, null, 20211126.0, 20210616.0, null, null, null, null, null, 20210604.0, 20210802.0, null, 20220128.0, null, null], "keywords": [["desire", 0.0808514779094755], ["lacan", 0.029944350347934502], ["child", 0.027331787761120992], ["children", 0.026202520211302163], ["mothers", 0.02374939878165153], ["psychosis", 0.022401713286471746], ["experience", 0.019327084890441982], ["encounter", 0.017998152591416468], ["oneself", 0.017530205642243387], ["respond", 0.01674922170749206], ["relationship", 0.015952572868089734], ["grow", 0.01583293252110102], ["twenty", 0.015334259760978984], ["transmission", 0.014700268710813726], ["link", 0.013427380916297423], ["love", 0.013176334223675323], ["themselves", 0.012505159928025998], ["allows", 0.012505159928025998], ["forclusive", 0.012421798793630229], ["foreclosure", 0.012421798793630229], ["freud", 0.012421798793630229], ["delusion", 0.012421798793630229], ["locates", 0.012421798793630229], ["compose", 0.012421798793630229], ["reciprocal", 0.012421798793630229], ["psychoses", 0.012421798793630229], ["psychoanalysis", 0.012421798793630229], ["conceive", 0.012421798793630229], ["retaining", 0.012421798793630229], ["repressing", 0.012421798793630229]]}