{"source": ["you like me? you really like me!", "@AshlynnCatalina Ewwww.... wtf! Poor you! Do like working there all in all?", "@AKD25 a lot of teams are due a win against the All Blacks, but doesn't mean to say 😜. When are they playing ?", "Tom, I have to tell you something. I love someone. His name starts with T and ends with M. \"Er, who would that be? Is it someone I know?\"", "What did you say? Dead?", "You don't get on well with your father? \"...\" \"Sorry, that was none of my business.\"", "Where have you been? \"I've been to the barber's.\"", "HAHA\\@medaFactsFemale: I hate when people say they hate someone, then they go and hangout with them. Two-faced much?\\\"\"", "What's up with you?", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "It seems a hunt is about to start in central London... Tally Ho ?! @ London Belgravia https://t.co/Td8SLA4BU1", "“@jordyann504: And I'll supply the paint.” What's in it for me if I come do it.?", "@_JoePage @jwaspriggs @PascoRobin  I've got Dennis the dick with us and I think I've found out his Shady's cousin? #couldbetruerumor", "Just watched the 30 second Welbeck interview on the beeb website. He's not a very good liar is he?", "Jaden doesn't understand that I'm going mlg on The Sims right now. \\n\\n\\Tag him for me?\\\" \\n\\nThe disrespect and selfishness of this infant\"", "Your major is Japanese, isn’t it?", "@cha_boulton @_Hanbin that vid is amazing!!!! 😂 Where do u find this stuff?!", "What to do? (@ IPC Shopping Centre w/ 4 others) http://t.co/94QGxClAm1", "@ThreeUK Now that VF and O2 have announced their 4G switch on dates, have you got any similar surprises lined up?", "@Robbingmyself wait wtf???", "As if I didn't go out last night when I had a chance to!??", "Do you believe in miracles? @ Lake Placid Olympic Hockey Arena https://t.co/TWzmWMrbaA", "@hosie_ right before you slapped my face then cuddled with my head (?!?!) \\n'Twas an interesting night", "Mary? Mary?", "@KenzieTrantham so I stole your jacket from Hayden, but got distracted from how good it smelt, what perfume do you wear?!", "Coffee is coffee, isn’t it?", "We all have that one friend since you met them who says, \\We need to hang out!?\\\" And they flake. Every time.\"", "Yaps!! So? Let's go do it yuhuu~ \\@pembangkank: @sdwir http://t.co/rBF0UTWkdo  -_- ..z\\\"\"", "? Here? you sleep?", "“You didn’t take the bus, did you?”", "Reading? Reading what?", "“@Tha_Free_Mason: “@tyjon_cuffee: Needa chill with mase and them before spring break ends” beach tomorrow?” Let's go! 👌", "Armani? Gucci? No....its exclusively Sanibel @ Sanibel Island Beach https://t.co/nULRRQQ78e", "Are you there? I'm coming over.", "\\ gram let's wake up early together and go get our nails done! \\\" \\n\\n\\\" ...... I have to make oatmeal\\\"\\n\\n#canyouselltheelderly? #thisbitch\"", "@AbBrightman are your speeches on tape!!!?", "@Hoosy obviiii who else would it be about!? 🙊", "@AmericanAir I was scheduled for SEA&gt;ORD flight 1628. Any space on other flights as I see the arrival was cancelled 😁?", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "What is it? I need some money.", "#LetsMakeItAwkward @carolinegwilson @gavinarisonnn #areyalldating ?", "- You will cry! - Yes?", "\\Sharing Economy, Disruptive or Solution?\\\"\\n#IndonesiaCellularShow2016\\n@ics_expo\\n#ICS2016 (at Merak Room 1 (JCC)) — https://t.co/O2QacxyNVD\"", "How much do you have on you now? \"Sorry, I didn't bring my wallet.\"", "Stay Hungry My Friend!! Would you rather be a shark or a remora? @ Streamsong Resort https://t.co/sc8qk4rPSA", "@rafal78 @AuthenticDane @wildernerd This could totally be from a park, no? https://t.co/LOCgHC6vP7", "ice cream parlor with 218 flavors?? yes please 🙌 @ La Casa Gelato https://t.co/UGaT0YoCip", "Im tha only one up in my house... WHY ?", "What? I can't hear you.", "@TrueGritTree Pretty sure there is, The Boultby Collection is based down there if I remember correctly, plus a Rolls Royce factory?", "How do you know?", "How do you know?", "- Do you want a cup of tea? - I'll help you", "Do you have small change with you?", "At #roots13 today? @MikeMoschella is talking about awesome new things @nationbuilder is doing right now in rm 150B", "Do you have a match? I'm sorry, but I don't smoke.", "These ask ?s rn. Are getting real.", "Are you okay? Are you stressed?", "@gabj_baptiste so was mines! What did u have?", "How are you doing? All right, take it easy.", "Could I have a couple of volunteers pls lol ?  For #dcfc v #nffc sat 27th July be a good day the match then drinks after pls Msg me :)", "@MarmandT hey! I noticed your from the eastern shore! Me too :) where abouts?", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "What I see down here #reallyreally  this is a College right ? Who let this kart in here only in the… https://t.co/E8yBS1fr72", "Refund? not likely.", "What are you doing? What are you doing?", "Redbull???? You know me so well!!! ♥️ @RachelOHairy http://t.co/vsyz04DoLL", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "I mean, you're usually pretty, but today...? Right...", "Piye opo toh bosomu? RT @Tribudiarta01: you are very arrogant! I know, you speak english the help of the internet, right?", "Is it really Monday already? Weekends go way too quick :(", ".@mcuban \\Lebron's a free agent!?\\\" http://t.co/PIcKzAztiw\"", "💍💎💍💎💍💎💍💎\\nLow\\nFOLLOWERS?\\nTHEN\\nGO\\nSTALK\\n@MyTomlinsonArmy \\nFOR\\nA\\nMAGIC\\nFOLLOWTRICKS\\n💍💎💍💎💍💎💍💎\\n-24", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "R: Being more conscious, I knew that there were things that... You know? They are over there.", "Hello? Hello?", "Redmond dynamic duo...cute huh?  @MattLorchQ13Fox   #TheyGrowUpFast https://t.co/01PfK0yA8d", "Hello? Hello?", "I wonder who this was? http://t.co/NrV8IUncq5", "Tell me bes, do you art? 🎨 @ Pamantasan ng Lungsod ng Maynila https://t.co/PyK2s4VXl8", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "@natecordery @MLB Sorry to keep you awake. Was tweet or fact boring?", "listen to ‘What does the sun do?", "Do you even read bro? (at @Powells City of Books in Portland, OR) https://t.co/pl4AcrzFpr", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "no one ? fuck ya'll then ✌", "The topics are there! Can you win it all tonight at Funkmeyers? funkmeyersrecroom #80sMovies… https://t.co/DVcry9uxZs", "@AnnablazE_ please it should be cat woman pleaseeeeee?????? 😘", "#CelioGermanyDesk German state printer implicated via Panama Papers? https://t.co/eAv5pEJ0oU", "@SeattlePikes and @BSAPanthers owned CL West title since 2014- will new Reno GM challenge?", "You know what? I had a good time, too, man.", "What are you staring at? Never seen a pretty lady?", "Hello? Hello?", "Dude really? -_-", "I see you’ve just come back from Japan, how was it?", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "Re: Buena Vista Crest This Weekend? Opinions Requested http://t.co/UyRHQAyBRy", "It was my first experience of flying alone, what’s yours?", "Can you give me that book? – No, I can’t.", "@NabardWaissi I mite change it to my avi if your not??? are you taking it?", "Is it a blitz, is it an interception, what the hell is going on?\\n\\n#superbowl50 @ San Fernando… https://t.co/wXgnntEiSq", "Gotten off track? You can fix that !! @ No Bounds Wellness https://t.co/wW6HcvVhcs", "@DonteDaRuthless oh yeah, and who does the cowboys have on defense?", "Hello? Hello?", "We believe someday be meet!! ( When one of us got married possible?… https://t.co/jZIDCIuYzu", "[...] my experience tells me to take a deep breath, count until 200, take a break, take the second researcher’s hand, we are two researchers ..., breathe, observe and then ... stop for a while and take your line of questioning ... per se ... take a question and say: And this is what it means, such a moving statement, “what does it mean?”", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "Can I please know if it's on the #PRS_ORG# website or the #PRS_ORG# app where you're trying to do the purchase?", "@SarahZuzulock if life's all about getting  back at someone else, what is the point?", "“@theyLOVEDomm: @forneey \\juice bruh. You hit yet???\\\" goat” goat\"", "Maybe they like coffee too!? hehe", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "You’ve got 25,000 mornings… What will you do with each one?", "Who got the juice ? Ki got the juice 🙇😂", "Is it? \\n\\@PouringRain57: RT @LoveQuotes: &lt;3 http://t.co/kh9X7499ix\\\"\"", "For security purposes, can you please confirm either the date of your most recent purchase or the title of one of the ebooks/audiobooks in your account?", "@Ian_McAlpine bad are black with stitching! And yiessss :) you boys don't have your stuff yet?! http://t.co/vCuTeGtKMC", "Laparoscopic pancreaticoduodenectomies have been performed in increasing numbers by American, French and Indian groups. As volume and experience in advanced laparoscopic pancreatic surgery and edge technology increase, results become comparable to those achieved in centers of excellence in standard surgery. Thus we are faced with the question of whether these favorable outcomes can be achieved under different conditions. 1. Fasanella KE, McGrath K. Cystic lesions and intraductal neoplasms of the pancreas. Best Pract Res Clin Gastroenterol 2009; 231: 35-48. 2. Spinelli KS, Fromwiller TE, Daniel RA, Kiely JM, Nakeeb A, Komorowski RA, Wilson SD, Pitt HA. Cystic pancreatic neoplasms: observe or operate. Ann Surg 2004; 2395: 651-7. 4. Aaloten LA, et al. World Health Organization Classification of Tumours. Pathology and Genetics Tumour of the Digestive System. Lyon: IARC Press; 2000. 5. Kloppel G, et al. Histological typing of tumours of the exocrine pancreas. World Health Organization International Histological Classification of Tumours. Berlin: Springer-Verlag; 1996. 6. Khalid A, Brugge W. ACG practice guidelines for the diagnosis and management of neoplastic pancreatic cysts. Am J Gastroenterol 2007t; 10210: 2339-49. 7. Centeno BA, Lewandrowski KB, Warshaw AL, Compton CC, Southern JF. Cyst fluid cytologic analysis in the differential diagnosis of pancreatic cystic lesions. Am J Clin Pathol 1994; 1014: 483-7. 8. Frossard JL, Amouyal P, Amouyal G, Palazzo L, Amaris J, Soldan M, Giostra E, Spahr L, Hadengue A, Fabre M. Performance of endosonography-guided fine needle aspiration and biopsy in the diagnosis of pancreatic cystic lesions. Am J Gastroenterol 2003; 987: 1516-24. 9. Zamboni G, et al. Mucinous cystic neoplasms of the pancreas. En Aaolten LA, Hamilton SR, eds. World Health Organization Classification of Tumours. Pathology and Genetics Tumour of the Digestive System. Lyon:IARC Press; 2000. 10. Tanaka M, Chari S, Adsay V, Fernandez-del Castillo C, Falconi M, Shimizu M, Yamaguchi K, Yamao K, Matsuno S; International Association of Pancreatology. International consensus guidelines for management of intraductal papillary mucinous neoplasms and mucinous cystic neoplasms of the pancreas. Pancreatology 2006; 61-2: 17-32. 11. Reddy RP, Smyrk TC, Zapiach M, Levy MJ, Pearson RK, Clain JE, Farnell MB, Sarr MG, Chari ST. Pancreatic mucinous cystic neoplasm defined by ovarian stroma: demographics, clinical features, and prevalence of cancer. Clin Gastroenterol Hepatol 2004; 211: 1026-31. 12. Zamboni G, Scarpa A, Bogina G, Iacono C, Bassi C, Talamini G, Sessa F, Capella C, Solcia E, Rickaert F, Mariuzzi GM, Klöppel G. Mucinous cystic tumors of the pancreas: clinicopathological features, prognosis, and relationship to other mucinous cystic tumors. Am J Surg Pathol 1999; 234: 410-22. 13. Kosmahl M, Pauser U, Peters K, Sipos B, Lüttges J, Kremer B, Klöppel G. Cystic neoplasms of the pancreas and tumor-like lesions with cystic features: a review of 418 cases and a classification proposal. Virchows Arch 2004; 4452: 168-78. 14. Vignesh S, Brugge WR. Endoscopic diagnosis and treatment of pancreatic cysts. J Clin Gastroenterol 2008; 425: 493-506. 15. Matsumoto T, Aramaki M, Yada K, Hirano S, Himeno Y, Shibata K, Kawano K, Kitano S. Optimal management of the branch duct type intraductal papillary mucinous neoplasms of the pancreas. J Clin Gastroenterol 2003; 363: 261-5. 16. Sugiyama M, et al. Predictive factors for malignancy in intraductal papillary \u0096 mucinous tumours of the pancreas. Br J Surg 2003; 9010: 1244-9. 17. Buetow PC, Buck JL, Pantongrag-Brown L, Beck KG, Ros PR, Adair CF. Solid and papillary epithelial neoplasm of the pancreas: imaging-pathologic correlation on 56 cases. Radiology 1996; 1993: 707-11. 20. Brugge WR, Lewandrowski K, Lee-Lewandrowski E, Centeno BA, Szydlo T, Regan S, del Castillo CF, Warshaw AL. Diagnosis of pancreatic cystic neoplasms: a report of the cooperative pancreatic cyst study. Gastroenterology 2004; 1265: 1330-6. 21. Shah JN, Muthusamy VR. Minimizing complications of endoscopic ultrasound and EUS-guided fine needle aspiration. Gastrointest Endosc Clin N Am 2007; 171: 129-43. 22. Van der Waaij LA, van Dullemen HM, Porte RJ. Cyst fluid analysis in the differential diagnosis of pancreatic cystic lesions: a pooled analysis. Gastrointest Endosc 2005; 623: 383-9. 24. Harper AE, Eckhauser FE, Mulholland MW. Resectional therapy for cystic neoplasms of the pancreas. Am Surg 2002; 684: 353-7. 25. Balcom IV JH, Fernandez-Del Castillo C, Warshaw AL. Cystic lesions in the pancreas: when to watch, when to resect. CurrGastroenterol Rep 2000; 22: 152-8. 26. Kanazumi N, Nakao A, Kaneko T, Takeda S, Harada A, Inoue S, Nagasaka T, Nakashima N. Surgical treatment of intraductal papillary-mucinous tumors of the pancreas. Hepatogastroenterology 2001; 4840: 967-71. 27. Palanivelu C, Shetty R, Jani K, Sendhilkumar K, Rajan PS, Maheshkumar GS. Laparoscopic distal pancreatectomy: results of a prospective non-randomized study from a tertiary center. SurgEndosc 2007; 213: 373-7. 28. Jang JY, Kim SW, Lee SE, Yang SH, Lee KU, et al. Treatment guidelines for branch duct type intraductal papillary mucinous neoplasms of the pancreas: when can we operate or observe? Ann SurgOncol 2008; 151: 199-205. 31. Brugge WR. Should all pancreatic cystic lesions be resected? Cyst-fluid analysis in the differential diagnosis of pancreatic cystic lesions: a meta-analysis. Gastrointest Endosc 2005; 623: 390-1. 32. Venkat R, Edil BH, Schulick RD, Lidor AO, Makary MA, Wolfgang CL. Laparoscopic Distal Pancreatectomy is Associated with Significantly Less Overall Morbidity Compared to the Open Technique. A Systematic Review and Meta-Analysis. Ann Surg 2012; 00: 1-12. 33. Bassi C, Dervenis C, Butturini G, et al. Postoperative pancreatic fistula: an international study group ISGPF definition. Surgery 2005; 138: 8-13. 34. Cameron J, Riall TS, Coleman J, Belcher KA. One thousand consecutive pancreatoduodenectomies. Ann Surg 2006; 244: 10-5. 35. Buchler M, Wagner M, Schmied BM, Uhl W, Friess H, Z\u0092Graggen K. Changes en morbidity afcter pancreatic resección; Toward the end of completion pancreatectomy. Arch Surg 2003; 138: 1310-4. 36. Hoyos S, Duarte A, Franco G, Chavez J, Gomez S, Sánchez JA. Evaluación y seguimiento de los pacientes sometidos a operación de Wipple o duodenopancreatectomía cefálica en un hospital de IV nivel de Medellín. Rev Colomb Cir 2012; 27: 114-120. 37. Qiao QL, Zhao YG, Ye ML, Yang YM, Zhao JX, Huang YT, et al. Carcinoma of de ampulla of Vater: Factors influencing long- term survival of 127 patients with resection. World J Surg 2007; 31: 137-43. 38. Dulucq JL, Wintringer P, Mahajna A. Laparoscopy pancreatoduodenectomy for benign and malignant diseases. Surg Endosc 2006; 20: 1045-1050.", "@Mcgee37 yay okay and how are you getting there?", "Can you please cut down on the swearing? You're setting a bad example for the kids.", "what do i stand for? most nights i don't know anymore.", "- How are you doing? - Good, and you? - I'm good."], "hyp": ["你真的喜欢我!", "@AshlynnCatalina Ewwww. wtf! 真可怜!", "@AKD25 许多球队应该赢全黑人队,", "汤姆,我得告诉你,我爱一个人 他名字以T开头,以M结尾", "你说什么 死了", "\"对不起,那不关我的事\"", "\"我去过理发师家\"", "我憎恨人们说他们恨一个人, 然后他们去和他们一起玩。", "或", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "@London Belgravia https://t. co/Td8SLA4BU1。", "@jordyann504:我会提供涂料。”", "JoePage @jwaspriggs @PascoRobin我找到丹尼斯的鸡巴,", "刚刚看了Welbeck在Beeb网站上的30秒采访。", "贾登不明白,我现在要去《辛姆斯》杂志上。", "你主修日语,", "@cha_boulton @Hanbin那棒极了!", "http://t.co/94QGxClAm1。", "@ThreeUK:VF和O2宣布4G交换日期,", "@Robbing myself wait wtf? @ 哭泣吗? @", "仿佛我昨晚没有出去 那时我有机会!", "@Lake Placid奥林匹克曲棍球竞技场https://t. co/TWzmWMBRA", "@hosie_就在你打我的脸然后抱住我的头之前,", "玛丽 玛丽", "@KenzieTrantham所以我从Hayden那里偷了你的外套,", "咖啡是咖啡,", "自从你遇到他们后,我们都有朋友说:\"我们得出去玩!\" \"他们每次都会飞,每次都会飞\"", "@sdwir http://t.co/rBF0UTWkdo -_-.z\\\\\"", "在这里 你睡着了吗", "“你没有坐公交车,", "读什么 读什么", "@Tha_free_Mason:@tyjon_cuffee:在春假结束前,", "@Sanibel Island Beach https://t.co/nULRR78e.", "你在吗 我过来了", "我们早点起床,去把指甲弄好! 我得做燕麦饭!", "@AbbBrightman是你的演讲录音!", "@Hoosy obvivivi,", "@AmericaAir I预定前往SEA&gt;ORD 1628航班。", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "怎么了 我需要点钱", "@carolinegwilson @gavinarisonnn #areyalingding? 校对:Portnoy", "- 你会哭的!", "https://t.co/O2QacxyNVD」。", "\"对不起,我没带钱包\"", "@Streamsong 度假村https://t. co/sc8qk4rPSA!", "@rafal78 @AuthenticDane @wildernerd 这完全可能来自公园,", "请 @ La Casa Gelato https://t. co/UGaT0YoCip", "我家只有一个人...", "什么 我听不见", "@TrueGritTree 确实如此,", "或笵", "或笵", "要喝杯茶吗 我来帮你", "你有零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零零", "@Nationbuilder现在在150BRM做新事情。", "你有火柴吗 抱歉 但我不抽烟", "这些要求是真实的", "你没事吧 你压力大了吗", "@gabj_baptiste(@gabj_baptiste)也是地雷!", "你怎么样 好了 放松点", "7月27日是比赛的好日子,", "@MarmandT hey! 我注意到你在东岸!", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "究竟是谁让这卡特(Kart)只出现在...https://t.co/E8yBS1fr72。", "退款 不太可能", "你在干吗 你在干嘛", "你非常了解我! @RachelOhairy http://t. co/vsyz04DoLL", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "我的意思是,你通常很漂亮,但今天...", "RT @Tribudiarta01:你非常傲慢!", "周末太快了: () (周末太快了) (周末太快了) (周末太快了) (周一) (周末太快了) (周末太快了) (周一)", "@mcuban\\Lebron是自由代理人!", "不知所措,但不知所措 @MyTomlinson livice\\nA/nmagic\\nFollowricks\\n__BAR__BAR__BAR__BAR__BAR_", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "R:更清醒一点,我知道有些事情...", "喂 有人吗", "@MattLorchQ13Fox#They GrowUpfast https://t. co/01PfKyA8d https://t.", "喂 有人吗", "http://t.co/NrV8IUncq5。", "@pamantasan ng Lungsod nng Maynila https://t. co/PyK2s4VXl8。", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "@Natecordery @MLB 抱歉让你保持清醒。", "听“太阳是做什么的?”", "https://t.co/pl4AcrzFpr。 https://t.co/pl4AcrzFpr", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "⊿盾洱 礛碞穦", "各位今晚能在Funkmeyersrecroom #80sMovies...https://t.co/DVCry9xzs.", "@AnnablazE_请成为猫女,", "https://t.co/eAv5pEJ0U", "@SearttlePikes和@BSAPanthers自2014年起拥有CL西部头衔,", "你知道吗 我也玩得很开心 伙计", "你在看什么 没见过美女吗", "喂 有人吗", "痷盾 痷盾", "我看到你刚从日本回来,", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "请访问http://t.co/UyRHQAyBRy", "这是我第一次独自飞行的经验,", "— — 不,我不行。", "@NabardWaissi 若不是你,", "@San Fernando... https://t. co/wXgnntEiSq.", "你可以修好它! @NoBounds Wellness https://t.co/wW6HcvVhcs!", "@DonteDaRuthlessoh是的,", "喂 有人吗", "我们相信有一天会相遇!", "[......]我的经验告诉我要深呼吸, 数到200, 休息一下, 抓住第二个研究人员的手, 我们是两位研究人员...,呼吸,观察,然后...", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "请让我知道这是在#PRS_ORG#网站上, 还是在#PRS_ORG#应用程序上,", "@SarahZuzuzulock 如果生活要回到别人身上,", "山羊”山羊。", "也许他们也喜欢咖啡!", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "你有25,000个早上,", "谁有果汁 基有果汁", "http://t.co/kh9X7499ix\\\"。", "为了安全起见,请确认您最近购买的日期或您账户中电子书/书目之一的标题。", "@Ian_McAlpine bad 黑黑黑的缝纫!", "美国、法国和印度的团体以越来越多的数字进行了亚马逊 - 24腹肌瘤切除术。随着高级腹腔切除术和边缘技术的数量和经验的增加,结果与标准外科英才中心取得的结果相仿。因此,我们面临着这样的问题:在不同条件下能否取得这些有利的结果。 1. Fasanella KE、Mcrath K. Cystical dealations and intultal scremocials;1994年全心口腔骨髓瘤最佳pract as Clin Gastroenterol 2009;23:35-482. Spinelli KS,来自Willer、Daniel RA、Kiely JMM、Nakeeb A、Wilson SD、Pitt Hah. 心血管肿瘤肿瘤:观察或操作。2004年安苏尔格;2395:651-7.7.7.7.7;Temicaltar LAL和Als Orationsionalations,2007年全心血管口腔细胞骨质分析。", "@Mcgee37y还行,", "请你少说脏话好吗 你给孩子们树立了一个坏榜样", "我代表什么 大多数晚上我都不认识了", "你好吗 很好 你呢 我很好"], "train": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 1, 1, 1, 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 1, 1, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 1, 0, 0, 1, 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 1], "chrf": [0.363, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.05, null, null, null, null, null, null, null, 0.0, null, 0.339, null, null, 0.654, 0.232, 0.0, null, null, 0.266, null, null, null, null, null, 0.104, null, 0.197, null, null, null, null, null, null, null, null, null, null, 0.904, null, null, null, null, null, null, 0.513, null, null, null, null, 0.441, 0.287, null, null, 0.492, null, null, null, null, null, null, 0.0, null, 0.0, null, null, null, null, 0.482, null, null, null, null, null, null, null, 0.0, null, 0.0, null, 0.291, null, null, 0.3, 0.104, null, null, null, null, 0.0, null, null, null, null, null, null, 0.309, null, 0.28, null, null, null, null, null, null, null, null, 0.476], "familiarity": [null, 0.527, 0.043, 0.014, 0.756, 0.686, 0.982, 0.893, 0.076, 0.4, 0.689, 0.159, 0.659, 0.547, 0.642, null, 0.282, 0.548, 0.316, 0.517, 0.537, 0.401, 0.784, null, 0.457, null, 0.801, 0.558, null, null, null, 0.567, 0.969, null, 0.498, 0.515, 0.317, 0.315, 0.4, null, 0.032, null, 0.09, 0.653, 0.258, 0.776, 0.289, 0.569, 0.65, 0.611, 0.03, 0.03, null, 0.821, 0.547, 0.585, 0.665, 0.403, 0.601, null, 0.844, 0.652, 0.41, 0.626, null, null, 0.272, 0.4, null, 0.308, 0.198, 0.687, 0.466, 0.4, 0.956, null, 0.709, null, 0.644, 0.156, 0.41, 0.367, null, 0.39, 0.4, 0.68, 0.516, 0.393, 0.365, 0.483, null, 0.846, null, 0.002, null, 0.4, 0.785, null, null, 0.35, 0.696, 0.41, 0.457, null, 0.674, 0.92, 0.41, 0.578, 0.874, 0.284, null, 0.41, null, 0.329, 0.198, 0.41, 0.522, 0.953, 0.472, 0.628, 0.418, null], "x": [16.358, 9.127, 21.227, -6.387, 13.933, 13.458, 17.723, 15.0, 20.651, 8.373, 6.082, -2.986, 13.445, 14.495, 12.897, 6.794, -0.245, 0.757, -0.531, 10.72, 17.223, 11.952, 16.707, 14.609, 9.322, 16.36, 15.858, 14.48, 18.578, -0.127, 8.673, 12.813, 3.549, 18.88, 11.976, 10.833, 18.713, 2.042, 8.332, 4.191, 15.681, 11.249, 20.762, 7.01, 16.504, 2.644, 14.845, 12.437, 15.759, 2.792, 15.695, 15.693, 16.97, 11.167, 8.515, 12.823, 14.422, 6.252, 17.712, 20.237, 15.561, 11.091, 8.221, 7.031, 3.403, 21.085, 18.663, 8.439, 16.65, 15.037, 19.382, 17.479, 17.346, 8.477, 11.653, 6.191, 14.909, 6.191, 17.109, -2.998, 8.095, 0.881, 10.927, 8.903, 8.404, 16.763, 7.314, 17.472, -2.346, 12.945, 17.406, 15.404, 6.191, 24.953, -0.845, 8.35, 5.006, 1.312, 8.922, -0.394, 18.016, 9.153, 15.335, 6.191, 16.416, 14.71, 8.294, 4.509, 15.136, 17.579, 16.443, 8.29, 15.129, 16.726, 19.392, 8.138, 10.461, 12.146, 17.291, 11.612, 18.065, 20.397], "y": [15.86, 11.524, 19.499, 4.727, 13.549, 12.805, 12.336, 15.964, 17.225, 14.099, 11.418, 8.587, 12.6, 17.862, 12.388, 11.376, 15.323, 9.292, 12.372, 10.603, 15.1, 18.546, 12.967, 10.525, 16.389, -6.203, 14.646, 10.445, 14.234, 1.259, 14.427, 11.125, 7.207, 16.136, 8.709, 9.285, 16.123, 2.482, 14.081, 8.798, 22.464, -1.645, 6.821, 9.869, 6.112, 6.505, 6.114, 11.374, 17.673, 9.617, 23.108, 23.105, 1.041, 14.371, 11.556, 0.744, 16.933, 18.456, 17.284, 17.188, 15.387, 7.051, 14.102, 10.996, 8.578, 17.659, 9.956, 13.989, 15.526, 4.901, 14.547, 11.011, 10.651, 13.973, 15.673, 34.26, 12.456, 34.261, 13.513, 8.257, 14.121, 14.595, 18.938, 14.242, 14.076, 16.221, 13.002, 8.689, 12.681, 9.374, 15.583, 14.528, 34.26, 21.069, 1.94, 14.011, 9.556, 1.965, 14.198, 14.766, 11.334, 14.959, 8.286, 34.26, 14.243, 15.912, 14.098, 12.33, 15.623, 7.147, -6.117, 14.075, 13.57, 7.434, 14.639, 13.991, 12.611, 14.787, 19.198, 11.9, 14.57, 17.129], "source_id": [null, "2", "2", "1", "1", "1", "1", "2", "1", "3", "2", "2", "2", "2", "2", null, "2", "2", "2", "2", "2", "2", "2", null, "2", null, "2", "2", null, null, null, "2", "2", null, "2", "2", "2", "2", "3", null, "2", null, "2", "1", "2", "2", "2", "2", "1", "2", "1", "1", null, "1", "2", "1", "2", "1", "2", null, "2", "2", "3", "2", null, null, "2", "3", null, "2", "2", "2", "2", "3", "0", null, "2", null, "2", "2", "3", "2", null, "2", "3", "2", "2", "2", "2", "2", null, "1", null, "2", null, "3", "2", null, null, "2", "2", "2", "2", null, "2", "0", "3", "3", "2", "2", null, "3", null, "2", "2", "3", "2", "0", "2", "1", "2", null], "date": [null, 20220319.0, 20211007.0, 20220219.0, 20210906.0, 20211230.0, 20210823.0, 20210817.0, 20210927.0, 20210920.0, 20220310.0, 20210917.0, 20220112.0, 20211024.0, 20210616.0, null, 20210925.0, 20210801.0, 20210901.0, 20220128.0, 20211020.0, 20210628.0, 20211104.0, null, 20220207.0, null, 20220130.0, 20210601.0, null, null, null, 20220118.0, 20211116.0, null, 20210820.0, 20210901.0, 20211231.0, 20210902.0, 20210827.0, null, 20210707.0, null, 20210819.0, 20211228.0, 20220227.0, 20220320.0, 20220228.0, 20210829.0, 20210816.0, 20220211.0, 20211226.0, 20220203.0, null, 20210811.0, 20210620.0, 20211230.0, 20210614.0, 20220220.0, 20210905.0, null, 20220130.0, 20220112.0, 20211114.0, 20220328.0, null, null, 20220130.0, 20210724.0, null, 20210706.0, 20220224.0, 20211210.0, 20211119.0, 20210820.0, 20210629.0, null, 20220216.0, null, 20210929.0, 20220218.0, 20211114.0, 20210703.0, null, 20220223.0, 20220108.0, 20220213.0, 20211107.0, 20211014.0, 20211125.0, 20210903.0, null, 20210913.0, null, 20210822.0, null, 20220102.0, 20210806.0, null, null, 20220104.0, 20211231.0, 20211107.0, 20210803.0, null, 20210929.0, 20220319.0, 20211110.0, 20210615.0, 20210721.0, 20210616.0, null, 20210908.0, null, 20210924.0, 20220217.0, 20211220.0, 20220119.0, 20211026.0, 20210713.0, 20220101.0, 20210724.0, null], "keywords": [["cystic", 0.06466608776997515], ["pancreatic", 0.05582667401724767], ["pancreas", 0.052543919517660236], ["neoplasms", 0.04233920498717927], ["al", 0.04041839962896941], ["surg", 0.03879993173103749], ["mucinous", 0.03879993173103749], ["lesions", 0.03448882820536665], ["et", 0.030781897821173233], ["diagnosis", 0.028702945953312745], ["clin", 0.027649962520388514], ["gastroenterol", 0.027649962520388514], ["intraductal", 0.027649962520388514], ["papillary", 0.02371028622311876], ["tumours", 0.02371028622311876], ["right", 0.02207182293848215], ["know", 0.022070556542639324], ["got", 0.019653828638339563], ["brugge", 0.01962312579046848], ["endosc", 0.01962312579046848], ["ann", 0.01962312579046848], ["2004", 0.018968228978495007], ["laparoscopic", 0.018433308346925675], ["classification", 0.018433308346925675], ["doing", 0.018286824905791574], ["2003", 0.017244414102683327], ["analysis", 0.016935681994871707], ["international", 0.01616735985158776], ["good", 0.015640206874829657], ["world", 0.015559872423740058]]}