{"source": ["These changes are induced by the ion exchange between crystalline and liquid phases. It therefore can be said that apatite does not have a constant solubility product.", "MATERIALS AND METHODS", "By means of images analysis from the microscope and by using specialized software the hydrated and anhydride phases, pores and aggregates were identified and quantified.", "In order to study the effect of mineral additions on material porosity, all cement pastes were evaluated at 7 and 28 days by a mercury intrusion porosimeter.", "For group «A», acrylic mix was placed in type IV plaster molds with cellophane paper to be pressed in a hydraulic press Mestra at 10 lb/in.", "• In the case of the soil under study, the mixture provided by the combination of pozzolan up to 10% 5% CPA + 5% CBC and lime 3% is the one that shows the best values of resistance, density and capillary absorption.", "The present research includes ground clays resulting from 900 ° C calcination, in order to reverse such phenomenon.", "The fact that sediment clay, after calcination and blending processes AS-900, yields higher particle sizes regarding the non-previously calcined and ground material T120 is due to the latter has small impure quartz particles, coming from the original soil, which act as blending agents in this process and they are hardener than the rest of materials involved.", "@Dan_Reader I chose @DRTammunition Its safe enough to do a mag dump at contact distance on steel &amp; has impressive effects on soft tissue.", "Positive and negative controls originated from Qiagen were used in triplicate.", "At early ages, a marked decrease is observed for FCC and MK blended pastes, which behavior is due to similarities of chemical composition.", "Above demonstrates that calcined clay, that initially has low reactivity, may become a quite reactive pozzolan by means of grinding process.", "It can be observed that alkalinity, measured as OH ion concentration, decreased as the percentage of slag replacement increased.", "As per the criterion proposed by ASTM C1202 Table 4, SCM-free mixes show a high ion chloride penetration because they exceed 4000 Coulombs, while the penetration capacity of SCM mixes is between 1000 and 2000 Coulombs which is considered low.", "Both settings are described in the electronic supplementary materials.", "Sodium aluminate powders were synthesised by using the controlled precipitation method.", "Samples were polished with number 1200 and number 1500 water sandpaper. After this, samples were cleansed with alcohol 72° ethanol and dried with absorbent paper.", "The sand employed is of rounded-edge grain and siliceous type, which has water absorption of 1.87%; fineness modulus of 2.95; and density of 2.66 g/ml.", "While alkali activated ash mortars with dissolution N and W, in both cases the shrinkage valúes are lower than 0.025% within 90 days.", "The samples were prepared with different raw materials fique fiber, bentonite, pulp, silica fume, and Acronal. The ingredients were grinded by a mixer working at a constant speed, after that, the mixture was poured into a drainage chamber, and the water was extracted, forming a sheet with dimensions 130x50x6 mm, finally, it was immersed in a curing chamber for 28 days, for bending evaluation.", "The author examined the NA reactivity content in RA, after separating adhered mortar, by using the ASTM C 1260 test.", "The advantage of using UBM was the possibility of systematically varying ionic bombardment ion energy and flow for producing high quality nano-multilayers regarding hardness, adhesion, toughness and density.", "A pozzolan is defined as being \"a siliceous material or silicaalumina which, once powdered, is able to react chemically with calcium hydroxide in the presence of water at room temperature to form compounds possessing hydraulic properties\" NTC, 2004.", "This mechanism would allow a relaxation of the crystal structure, markedly changing the grain size effect on the material's hardness.", "I assure you nothing is duller than this online packaging class. Currently reading about flexible pkg materials...📦😐 #why", "On the other hand, there are not differences of the grinding process on the reactivity of the volcanic materials.", "MTA Pro-Root powder Dentsply Tulsa, Ok USAconsists of small-sized hydrophylic particles, with presence of tricalcium silicate, tricalcium aluminate and silica oxide.", "Other polarization curves indicated small increases in current density as the potential increased, indicating a low corrosion rate in the coatings being evaluated.", "CrNx coatings have replaced TiN coatings in several applications because their mechanical properties are similar, but CrNx has better oxidation resistance at high temperatures and deposition rates are up to 3 times higher than TiN Olaya, Rodil et al., 2005.", "In order to verify the above statement in a simple way, mostly in relation to the capillary space phenomenon and the pore size, an \"oedometer\" test is carried out, also known as soil consolidation test, which is applied in soil samples with and without CaCO3 addition.", "An average 7 mL of sludge per litre of sample was produced during this step of the process and was then stored in glass recipients due to its corrosive characteristics pH < 1 units.", "Cr/CrN coatings were produced by UBM sputtering using a high purity 10 cm Cr target 99.99% and 5 cm target-substrate distance. Air flow was set at 9 standard cubic centimeters per minute sccm for Cr deposition; CrN deposition nitrogen was activated at 3 sccm.", "A small change in texture was observed on coating surface when increasing the number of interfaces due to higher thickness and lower period.", "This paper is based on the principle of using small doses of calcium carbonate 2% in relation to the clay volume as flux additive in the production of baked bricks, and its main purpose is studying the effect of this addition on the drying stage duration and the energy efficiency of the firing stage of red ceramic bricks.", "These ultrafine coal particles, although they are good quality due to their nature and origin, cannot be used directly in coking because of handling problems Wen, 2000.", "In contrast, the use of slag did not have a statistically significant effect on the compaction energy needed to achieve 20% porosity.", "X-ray diffraction XRD was used for determining the crystalline phases existing in the solids. CuKα 1.54056 Å radiation equipment was used for this 10 to 70° range.", "The fraction used was all the material passing through the sieve 2.38 mm mesh size, which on average represented 80% of the total volume of the material.", "The addition of 10% of FCC reports lime consumption from 61% to 360 days of curing; this value is higher than the ones reported by the additions of MK and HS in the same percentage of addition. This indicates a higher reactivity of the FCC, which is manifested even at early ages.", "Both, the calcined sedimented clay AS-900 and the CP N3 cement, show an increase of sorptivity values from 3 to 7 days, as shown in Figure 12.", "The phosphorus doped structure pattern was also analysed by applying 1V and 2V voltages.", "Based on this result, it is demonstrated that the performance reached during the drying process of the bricks with CaCO3 addition is higher in more than 35% of the time in relation to the drying process of bricks without additive.", "Sodium silicate was employed as deflocculate agent with a concentration of 0.02%, which helped to achieve the lowest possible grain sizes and contributed to the effectiveness of such process.", "It is remarkable that calcined clay AS-900 has the lowest CH consumption and, at the same time highest strength values."], "hyp": ["这些变化是由晶状和液相之间的离子交换引起的,因此可以说,丙烯没有固定的溶解性产品。", "材料和方法", "通过从显微镜中进行图像分析,并通过使用专门软件,查明了水合物和碘化物阶段、孔和集成物,并加以量化。", "为了研究矿物添加对物质孔隙性的影响,用汞侵入孔径计对7天和28天的所有水泥糊进行了评估。", "对于“A”类,将丙烯混合物放在四型石膏模子中,并配有纤维素纸,用10磅/英寸的液压压压机压压压。", "• 就所研究的土壤而言,由Pozzolan混合提供的混合物最高为10%的CPA 5%+5% CBC 和 石灰 3%,是耐药性、密度和毛细吸收的最佳值。", "目前的研究包括900°C的烧焦产生的地面粘土,以扭转这种现象。", "沉积粘土在加热和混合处理AS-900后,在非先前的碳化物和地面材料T120上产生的粒子大小较高,这是因为T120有少量不纯的石英颗粒,来自原始土壤,是这一过程的混合剂,比所涉其他材料硬化。", "@Dan_Reader 我选择了@DRTAM 弹药,", "原源于Qiagen的正负控制用于三重控制。", "在幼儿期,FCC和MK混合的糊糊明显减少,这是化学成分相似造成的。", "以上表明,最初反应活性低的烧结粘土,通过研磨过程,可能成为反应性很强的波佐兰。", "可以看出,以OH离子浓度衡量的碱性随着炉渣更换百分比的增加而下降。", "根据ASTM C1202表4提出的标准,无SCM混合体的氯化离子渗透率较高,因为它们超过4,000库伦,而SCM混合体的渗透能力在1,000至2000库伦之间,这被认为是低的。", "这两种环境在电子补充材料中都有说明。", "利用受控降水方法合成了铝化钠粉末。", "样品用1200和1500水砂纸打磨,然后用72°乙醇净化样品,用吸收纸干燥。", "使用的沙是圆尖谷和硅状的沙,吸收水率为1.87%;精细模量为2.95;密度为2.66克/毫升。", "N和W解体后碱性活性灰迫击炮,在这两种情况下,90天内收缩谷价低于0.025%。", "样本中含有不同原料纤维、硫化物、硫化物、纸浆、硅酸盐烟和水晶体,成分由混合器以恒定速度研磨,之后混合物被倒入排水室,水被抽取,形成尺寸为130x50x6毫米的薄片,最后,它被浸入治愈室28天,以弯曲评估。", "提交人在用ASTM C 1260试验分离了紧固的迫击炮之后,在RA检查了反射内容。", "使用UBM的优点是,在硬性、粘合性、坚硬性和密度方面,有可能系统地对离子电流和电流进行不同程度的离子轰炸,从而产生高质量的纳米多层。", "ozzolan被定义为“一种硅状材料或硅铝,一旦粉末,在室温水中,它能够与氢氧化钙发生化学反应,形成具有液压特性的化合物”。 NTC,2004年。", "这一机制可以放松晶体结构,显著改变谷物大小对材料硬性的影响。", "我向你保证没有什么比这个在线包装类更无聊的了。", "另一方面,在火山材料的反活动方面,研磨过程没有差别。", "MTA Pro-ROTO粉 牙科 Tulsa, 小型水文植物颗粒的奥克美国分会,其中含有硅酸钙、铝化硅和氧化硅。", "其他两极化曲线表明,随着潜力的增加,当前密度略有增加,这表明所评价涂层的腐蚀率较低。", "CrNx涂层在一些应用中取代了TiN涂层,因为它们的机械性质相似,但CrNx在高温下具有更好的氧化耐力,沉积率比TiN Olaya、Rodil等人,2005年高3倍。", "为了以简单的方式核实上述说法,主要是与毛细空间现象和孔径大小有关,进行了一个“气压计”测试,又称为土壤合并测试,在土壤样本中应用,加加加CaCO3和不加加CaCO3。", "在此过程中,每升样本平均产生7毫升污泥,然后储存在玻璃接收器中,因为其腐蚀特性pH < 1个单位。", "Cr/CRN涂层由UBM用高纯度10厘米Crm目标99.99%和5厘米目标基距离喷射产生,空气流量定为每分钟9个标准立方厘米,用于Crm沉积;CrN沉积氮在3秒启动。", "在涂层表面观察到由于厚度提高和时期缩短而增加接口数量时,纹理稍有变化。", "本文所依据的原则是,在生产烤砖时,将小剂量碳酸钙的2%用作粘土体积的通量添加剂,其主要目的是研究这种添加对干燥阶段持续时间和红瓷砖燃烧阶段的能源效率的影响。", "这些超细煤颗粒虽然由于其性质和来源而质量良好,但由于处理问题,不能直接用于腐蚀。", "与此相反,使用渣子对于实现20%的孔隙性所需的压缩能源并没有在统计上产生重要影响。", "X射线分解XRD用于确定固体中存在的晶链级,CuKα 1.54056°辐射设备用于10至70°范围。", "使用的分数是经过筛选2.38毫米网目尺寸的所有材料,平均占材料总量的80%。", "增加10%的公平竞争委员会报告石灰消耗量从61%到360天的治愈时间从61%到360天不等;这一数值高于按相同百分比增加的MK和HS报告的数额,这表明公平竞争委员会的回弹性较高,即使在年幼时也是如此。", "如图12所示,熔化的沉积粘土AS-900和CP N3水泥均显示从3天上升至7天的体温值。", "还应用1V和2V电压对磷剂量结构模式进行了分析。", "基于这一结果,可以证明,在加加CaCO3的砖干燥过程中,与无添加剂的砖干燥过程相比,超过35%的时间的性能更高。", "硅酸钠被用作脱氟剂,浓度0.02%,有助于达到最低的谷物尺寸,并有助于这种工艺的有效性。", "值得注意的是,Cellcing cand As-900的CH消费量最低,同时也是最高值。"], "train": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "chrf": [null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null], "familiarity": [0.355, 0.168, 0.503, 0.153, 0.156, 0.196, 0.169, 0.534, 0.556, 0.568, 0.588, 0.543, 0.466, 0.242, 0.16, 0.636, 0.242, 0.401, 0.546, 0.757, 0.611, 0.508, 0.53, 0.136, 0.578, 0.384, 0.611, 0.156, 0.156, 0.618, 0.245, 0.156, 0.156, 0.144, 0.185, 0.649, 0.426, 0.54, 0.641, 0.53, 0.639, 0.321, 0.552, 0.577], "x": [13.952, -1.673, 9.509, -2.357, -2.458, 16.293, 16.378, 8.359, 10.614, 12.9, 4.981, 3.285, 12.239, 15.965, -1.633, 1.563, -1.971, 5.313, 11.719, 4.596, 7.973, 0.532, 9.465, -2.092, 8.643, 5.524, 7.958, -2.271, -2.359, 10.914, 15.989, -2.209, -2.217, -2.145, -1.908, 3.834, 15.52, 8.052, 0.889, 9.374, 7.336, -2.012, 8.303, 9.642], "y": [6.824, 10.558, 11.22, 9.967, 11.16, 3.57, 3.582, 11.679, 8.568, 3.085, 12.249, 12.36, 7.202, 4.595, 10.716, 9.607, 11.625, 17.041, 8.393, 9.627, 9.714, 10.436, 10.259, 10.926, 10.609, 17.204, 9.165, 11.004, 11.11, 8.279, 3.102, 11.214, 11.277, 10.174, 8.833, 9.513, 9.062, 11.937, 8.189, 7.594, 6.76, 12.235, 11.429, 6.697], "source_id": ["0", "0", "0", "0", "0", "0", "0", "0", "2", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "2", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0"], "date": [20211113, 20220203, 20220304, 20210725, 20210920, 20211011, 20210609, 20210801, 20210925, 20210804, 20210719, 20220228, 20211210, 20211114, 20211105, 20220224, 20210717, 20211231, 20220227, 20211014, 20210702, 20210614, 20210717, 20210928, 20220111, 20211002, 20210928, 20211010, 20211124, 20220129, 20210906, 20220211, 20220112, 20211211, 20210812, 20211123, 20211129, 20220326, 20220114, 20220125, 20210916, 20211001, 20210822, 20210911], "keywords": [["clay", 0.021880756669980184], ["calcined", 0.01884923302501123], ["coatings", 0.01884923302501123], ["bricks", 0.01884923302501123], ["materials", 0.017047030230718102], ["reactivity", 0.01699409245517592], ["ion", 0.01655225078959534], ["fcc", 0.014853354275923216], ["pozzolan", 0.014136924768758422], ["density", 0.014067689051262867], ["deposition", 0.01358170532576517], ["soil", 0.013223286972696494], ["addition", 0.012903516786474273], ["phases", 0.012745569341381938], ["particles", 0.012745569341381938], ["process", 0.012424139104040667], ["cr", 0.012414188092196505], ["higher", 0.012157935164365278], ["drying", 0.012122143071439233], ["grain", 0.012122143071439233], ["small", 0.011660700895360834], ["samples", 0.01153438435821195], ["sccm", 0.010575996197693156], ["scm", 0.010575996197693156], ["mk", 0.010575996197693156], ["silicate", 0.010575996197693156]]}