{"source": ["It is the end stage of many forms of liver disease.", "If you'd like to know more about living donor transplants, ask your hepatologist or liver specialist, your surgeon or your transplant coordinator.", "Although detection of total antibodies by enzyme immunoassay ELISA is the diagnostic test of choice 2-4, false negatives can occur in immunocompromised patients suffering from renal failure or cryoglobulinemia associated with HCV 3.", "Phagocytosis and cellular death.", "b Liver: cases of hepatitis with necrosis, steatosis and Councilman bodies probably apoptotic cells have been reported in association with DENV.", "In the United States, Desai et al 26 examined 55 patients with SBP and found that 40% of cultures tested positive for SBP with 20% testing positive for gram-negative bacteria and 5.5% testing positive for more than one microorganism.", "The cause of many diseases is insufficient liver function.", "Although thrombosis of the hepatic artery occurs in less than 5% of adult patients following LT, it is a catastrophic event which is related to 53% of graft losses and 30% of mortality cases 29.", "The latter antibodies maximize a subsequent infection with an heterologous serotype, by enhancing the entry of the virus with Fc-γ receptors in monocytes and macrophages, achieving not only a larger number of infected cells, but also an increase in the viral replication in its target cell and, as a consequence, increasing vascular permeability.", "The liver was affected.", "Anti-liver cytosol antibody type 1 anti-LC1 is a marker for type 2 autoimmune hepatitis which generally presents with LKM1 but which may also be the only autoantibody found 40.", "Similarly, a study that included 248 BCS patients from 51 European centers who underwent liver transplantation showed a one year survival rate of 76%, a five year survival rate of 71%, and a ten year survival rate of 68% 32.", "Research conducted by scientists at the Spanish National Cancer Research Centre (CNIO) reveals how hepatocytes \"recruit\" and \"instruct\" liver progenitor cells to contribute to the hepatic lesions.", "Liver retransplantation is the only definitive treatment option in chronic graft dysfunction no matter what the cause.", "The risk of advanced fibrosis in first-degree relatives of patients with nonalcoholic fatty liver disease and cirrhosis (NAFLD-cirrhosis) is unknown and needs to be systematically quantified.", "A Chinese doctor told German surgeon Dr. Torsten Trey in 2006 that a Tianjin hospital conducted 2,000 liver transplants per year.[52]", "Liver transplantation has become the choice treatment for patients with terminal hepatic illness 6.", "The majority of authors on this topic consider the presence of fat, ballooning and hepatocyte injury to be the minimum histopathological changes required for establishing a diagnosis of NASH which evolves into advanced fibrosis Figure 9 and cirrhosis in between 25% and 30% of these cases.", "In this study, three cirrhotic individuals presented SBP as the result of infections with two germs, but secondary peritonitis was not confirmed in either case 46.", "During liver transplantation, hypocalcaemia is multifactorial: transfusions, diminished metabolic capacity of the liver, and reduced liver blood flow.", "This will directly result in damage/necrosis of hepatocytes and other metabolically active cells, leading to reduction of body weight, behavioral abnormalities, yellowing of the body surface, and immune suppression , , , , , .", "In conclusion, liver retransplantation is a complex procedure associated with a greater number of complications and with outcomes that are not as good as those of first transplants at our center. Medium-term results are similar to those described in other centers elsewhere in the world.", "Introduction: Hepatocellular carcinoma HCC is one of the complications associated with liver cirrhosis LC.", "Chronic hepatitis is the most important presentation of HCV infection. It develops in up to 85% of cases and of this percentage about 20% develop liver cirrhosis LC which in turn entails an annual risk of 1% to 4% of developing hepatocellular carcinoma Figure 1 4, 5, 8-9.", "We observe hepatocytes that are greatly diminished in size with rhomboid or rounded forms with intensely eosinophilic cytoplasm and dark or pyknotic nuclei.", "The most common are: - Panlobular compromise with giant cell transformation in which hepatocytes are very large with many nuclei between 3 and 20 nuclei. This represents a hepatic response to damage and is seen especially in this age group Figures 5 A and B. It is unusual in adults.", "Various studies have demonstrated that when diagnostic criteria are used appropriately 2/3 of all cases characterized as cryptogenic cirrhosis turn out to really be cases of NAFLD/NASH 130.", "For controls, 5 serums with anti-HCV antibodies and 5 serums which were negative for HCV were obtained from the Public Health Department Laboratory in Santander.", "“Based on the preclinical and clinical studies we’ve conducted, CRV431’s anti-fibrotic and anti-inflammatory properties demonstrate its significant potential as a novel therapy for NASH, and more broadly, for liver disease.”", "There are many other causes of fatty liver disease that are considered to be secondary. The size of the vacuole can help us in the search for an etiologic factor. For instance, a large vacuole is seen in rapid weight loss and malnutrition and is associated with Hepatitis C; genetic metabolic disorders such as Wilson's disease, tyrosinemia and abetalipoproteinemia; other conditions such as congenital lipodystrophy and lipodystrophy acquired through HIV infection; large intestinal resections; gastroplasties and jejunoileal bypasses.", "When the molecular phylogenetic analysis of the detected isolates was done, it was found that both strains belonged to genotype 1a, thus showing that the same agent was the trigger for the manifestations of hepatic failure.", "A literature search was conducted on the main medical databases including MEDLINE, SciELO and EMBASE for papers published between July 1990 and November 2010 looking at technologies associated with liver support systems, their technical specifications, their use, and evidence regarding their effectiveness in patients with some forms of liver failure requiring support.", "The study proportion was one woman for every 1.31 men. Base pathologies of auto-immune illnesses and cryptogenic cirrhosis were more common among women.", "The clearest existing relation between hepothiliasis and CC is in Taiwan where 70% of the patients who have hepatic resections due to CC, also have hepatolithiasis 10.", "This protein is produced primarily by the liver. Macrophages and adipocytes bind hepcidin to the ferroportin of the cell membrane. This generates internalization with a resulting decrease in expression of ferroportin within the membrane.", "The most common is chronic hepatitis no different than in patients who have not undergone transplantation except that viremia is greater and progression to cirrhosis occurs in only 5 to10 years 49 Other patients < 10% present fibrosing cholestatic hepatitis, a severe condition related to high viral loads in patients with strong immunosuppression.", "SBP normally occurs in the final stage of liver diseases and has a high rate of recurrence, about 70% in one year 5-7.", "Fatty liver is defined as an ultrasound finding of hepatic steatosis with or without inflammation and/or a finding of fibrosis in the absence of the secondary causes listed below 5-6:", "They recommend testing for HBsAg, anti-HBc, anti-HBsAg and aminotransferases levels in patients who may be treated with chemotherapy or immunosuppressants so that complications from reactivation of the virus can be avoided.", "Patients with chronic hepatic disease, who have serious histological damage and a history of HBV reactivation, as was the case of our patient, must be treated with powerful antiviral medications with high genetic barriers that prevent the appearance of resistance. These characteristics are present in nucleoside analogs such as entecavir or tenofovir.", "The transplanted livers come from deceased donors, although a small number comes from living donors who donate a portion of their livers.", "This application contains information specifically related to liver disease.", "The seven-day successful perfusion of poor-quality livers now allows for a wide range of strategies, e.g. repair of a preexisting injury, cleaning of fat deposits in the liver or even regeneration of partial livers.", "Progressive deterioration of hepatic function led to severe liver insufficiency and death four days after admission.", "The main cause of death was primary liver graft dysfunction.", "(2017) Alcoholic liver disease: pathogenesis and current management.", "Based on the above considerations, this study's goals were to identify the microorganisms found in ascitic fluid cultures and to describe the clinical characteristics related to the presence of infections in the ascitic fluid of patients with cirrhosis.", "In Egypt, Abd Elaal et al 36 evaluated 36 patients with SBP. Among these patients 12 patients had ascitic fluid cultures that were positive for SBP.", "HPS can also occur in acute liver diseases such as viral hepatitis and hepatic failure 4. To date, there have been few cases and series that report the presence of HPS together with cirrhotic portal hypertension. The characteristics of these patients have not yet been fully studied 5.", "They were initially described in 1911 by Dr. Frank D Mallory in relation to alcoholic hepatitis but have been observed in a number of other liver diseases including nonalcoholic steatohepatitis NASH, Wilson's disease, chronic cholestatic diseases, toxic reactions to medications such as amiodarone, and hepatocellular carcinoma.", "A viral genome was detected in samples of the native liver tissue and from the first graft.", "A study of 76 men who drank more than 216 grams/day for more than 24 years found that only 22% presented abnormal liver histology. Although 30% had vertebral compression fractures, only 4% were symptomatic.", "These patients should also undergo drug therapy 15 and bariatric surgery 16 to control the process of fibrosis and progression toward chronic liver disease.", "Hepatic transplant was performed when patients had cirrhosis or bilateral hepatic compromise which was not susceptible to endoscopic treatment, radiological intervention or smaller hepatic resections.", "Treatment is based on modification of lifestyle and risk factors including encouragement of exercise, weight loss, a healthy low-calorie diet, and continuous monitoring for early detection of fibrosis and/or cirrhosis. In addition, effective therapies with minimal side effects have been developed to control the progression of the disease. These include administration of antioxidants such as vitamins E and C which have been shown to reverse high levels of transaminases, cholesterol and hyaluronic acid although they do not reverse elevated levels of cytokines and inflammation does not improve 4, 6, 18, 41.", "Recently sibutramine was taken off the market because of its cardiovascular effects, while Orlistat has been associated with isolated cases of fulminant hepatic failure.", "The curative action elimination of dormant liver stage parasites DLSP: hypnozoites depends on:", "At this time, liver transplants are reserved for those with small tumors (either 1 tumor smaller than 5 cm or 2 to 3 tumors no larger than 3 cm) that have not invaded nearby blood vessels.", "Left lobe hepatolithiasis was most frequent 36%, followed by bilateral hepatolithiasis 34%.", "Terminal liver disease secondary to HCV infection is one of the most frequent indications for liver transplantation in the United States and Western Europe 3."], "hyp": ["它是多种形式肝病的结束阶段。", "如果你想知道更多关于活体捐赠者移植的信息 问问你的肝脏专家 肝脏专家 外科医生 移植协调员", "虽然通过酶免疫素学ELISA检测到总抗体是第2-4项选择的诊断测试,但在与HCV 3有关的肾衰竭或低温血球血症的免疫腐烂病人中,可能会出现假阴性反应。", "细胞细胞分裂和细胞死亡", "b 肝脏:已报告与DENV有关的肝炎、坏死、胃病和理事会成员尸体可能为缺血细胞。", "在美国,Desai等人26人检查了55名患有白喉、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳、百日咳。", "许多疾病的原因是肝功能不足。", "虽然肝动脉血栓症在LT后发生在不足5%的成年病人中,但这是一个灾难性事件,与53%的移植损失和30%的29例死亡病例有关。", "后一种抗体通过将病毒与Fc-γ受体更多地输入单细胞和大型细胞,不仅实现更多的受感染细胞,而且其目标细胞的病毒复制量增加,从而增加血管渗透性,从而尽可能使后一种血清型的感染最大化。", "肝脏受到影响。", "反LC1型1型抗体的抗排外细胞索是一种2型自动免疫性肝炎的标记,一般为LKM1型,但也可能是唯一的40型自发性体。", "同样,一项包括来自51个欧洲中心的248名接受肝脏移植的BCS病人的研究显示,1年存活率为76%,5年存活率为71%,10年存活率为68%,32年存活率为68%。", "西班牙国家癌症研究中心(CNIO)科学家进行的研究揭示了肝细胞“生殖器”和“人工”肝生殖细胞是如何促成肝损伤的。", "肝脏再移植是慢性移植机能障碍的唯一最终治疗选择,无论原因为何。", "非酒精脂肪肝病和肝硬化(NAFLD-肝硬化)患者的一级亲属有严重纤维化的风险尚不得而知,需要系统地量化。", "中国医生2006年告诉德国外科医生Torsten Trey医生,天津医院每年进行2 000次肝移植。 [52]", "肝移植已成为对6名绝症肝病患者的首选治疗。", "这一专题的大多数作者认为,脂肪、气球和肝细胞损伤的存在是确定NASH诊断所需的最低限度的病理学变化,这种诊断演变为先进的纤维化图9和25%至30%的病例的肝硬化。", "在这次研究中,由于感染了两种细菌,有3名肝硬化者提交了国家肺结核局,但在第46个病例中,二级腹膜炎均未得到证实。", "在肝脏移植期间,低血压是多方面的:输血、肝脏新陈代谢能力降低、肝血流减少。", "这将直接导致肝细胞和其他代谢活性细胞的损伤/坏死,导致体重减少、行为异常、身体表面黄色和免疫抑制、、 、 、 、 、 、 、 、 、 。", "最后,肝脏再移植是一个复杂的过程,与更多的并发症和结果相关联,结果不如我们中心首次移植的结果。 中期结果与世界其他地方中心描述的结果相似。", "导 言:肝细胞癌是肝硬化LC引起的并发症之一。", "慢性肝炎是乙型肝炎感染最重要的表现方式,在85%的病例中出现慢性肝炎,其中约20%的病例出现肝硬化LC,这反过来又带来每年1%至4%的肝细胞癌风险,图14、5、8-9。", "我们观察到的肝细胞体积大为减少,有伦博基或四舍五入的血细胞,有强烈的骨细胞细胞细胞,有暗的或湿的核细胞。", "最常见的是: - 巨型细胞变异的板块妥协,肝细胞非常大,许多核在3到20个核之间,这是对损害的一种肝脏反应,在图5 A和图B这一年龄组中尤为明显。 在成年人中,这是不寻常的。", "各种研究显示,在所有被定性为低温肝硬化的所有病例中,如果适当使用诊断标准,有2/3确确实实是130个全国艾滋病疫苗和免疫缺陷综合征/纳什卡病例。", "为了控制,从桑坦德公共卫生部实验室获得了5种抗HCV抗体血清和5种对HCV呈阴性的血清。", "CRV431的抗肺炎和抗炎性能证明了它作为NASH的新疗法以及更广泛地说作为肝病的新疗法的巨大潜力。", "脂肪肝病的许多其他原因被认为是次要的,真空体积可以帮助我们寻找一种病因,例如,大量真空体在快速体重减退和营养不良中出现,并且与丙型肝炎有关;遗传性代谢疾病,如威尔逊病、强血糖和乙酸蛋白血病;其他条件,如先天性脂质萎缩和通过艾滋病毒感染获得的脂质萎缩;大肠切除;胃部和阴道绕行。", "在对所检测到的分离物进行分子生理遗传学分析时,发现这两种菌株都属于基因型1a,从而表明同一物剂是肝衰竭症状的诱因。", "对包括MEDLINE、SciELO和EMBASE在内的主要医疗数据库进行了文献搜索,以查阅1990年7月至2010年11月出版的论文,研究与肝脏支持系统有关的技术、其技术规格、其使用,以及关于这些技术对需要支持的某种肝脏衰竭患者的有效性的证据。", "研究比例为每1.31名男子中有一名妇女,自发免疫性疾病和低温性肝硬化症的基础病在妇女中更为常见。", "血吸虫病与CC之间最明显的现有关系在台湾,70%因CC而出现肝脏切除的病人也有10种肝炎。", "这种蛋白质主要由肝脏产生,大型基因和二分细胞细胞细胞将肝素与细胞膜的铁质叶素结合,从而产生内化,导致膜内铁质素的表达方式下降。", "最常见的是慢性肝炎,与未进行移植的病人没有区别,只是病毒性贫血症更大,仅5至10年就出现肝硬化。 49 其他病人在10%以下出现细胞纤维化胆固醇肝炎,这是与强免疫抑制病人的高病毒负荷有关的严重疾病。", "SBP通常发生在肝病的最后阶段,其复发率很高,在1年5-7的年份中约为70%。", "脂肪肝脏的定义是,在没有以下5-6所列次要原因的情况下,无论有无炎症和/或发现纤维化,对肝脏肝脏肝脏的超声波检测发现:", "他们建议对可能接受化疗或免疫抑制剂治疗的病人进行HBSAg、抗HBC、抗HBSAg和氨基转移酶水平测试,以避免病毒复发后的并发症。", "患有慢性肝病的病人,如我们病人一样,有严重的病理病理损伤,有恢复性乙肝病的历史,必须用强大的抗病毒药物治疗,其遗传障碍很高,有碍抗药性外观,这些特征存在于核细胞类比中,如ENTCAVir或 tenofovir。", "移植肝脏来自已故捐赠者,尽管少数来自捐赠部分肝脏的活体捐赠者。", "此应用程序包含与肝病有关的具体信息。", "现在,通过七天的成功输入质量差的肝脏,可以采取一系列广泛的战略,例如修复原有的损伤,清理肝脏中的脂肪矿床,甚至恢复部分肝脏。", "肝功能的逐渐恶化导致肝脏严重不足,在入院四天后死亡。", "死亡的主要原因是肝移植功能失调。", "(2017) 酒精肝病:病因和当前管理。", "基于上述考虑,本研究的目标是查明在生化液培养中发现的微生物,并描述与肝硬化病人在生化液中感染有关的临床特征。", "在埃及,Abd Elaal等人36对36名患有白喉、百日咳、百日咳和百日咳的病人进行了评估,其中12名病人的食盐液培养对白喉、百日咳、百日咳和百日咳具有积极影响。", "4. 迄今,很少有病例和系列报告存在HPS和肝炎口高血压,对这些病人的特征尚未进行充分研究5。", "1911年,弗兰克·D·马洛里博士首先就酒精性肝炎作了描述,但观察到了其他一些肝病,包括非酒精性胃炎NASH、威尔逊病、慢性胆碱性疾病、对氨基磷酮和肝细胞癌等药物的毒性反应。", "在本地肝组织样本和第一次移植的样本中检测到病毒基因组。", "一项对超过24年的每天饮酒超过216克的76名男子的研究发现,只有22%的男子表现出不正常的肝脏病理学。 尽管30%的男子患有脊椎压缩骨折,但只有4%的男子患有症状。", "这些病人还应接受药物治疗15和儿科手术16,以控制纤维化过程和向慢性肝病的蔓延。", "当病人出现肝硬化或双边肝脏妥协,不易接受内皮治疗、放射干预或较小的肝脏外科手术时,进行肝脏移植。", "治疗的基础是改变生活方式和风险因素,包括鼓励锻炼、减肥、健康低卡路里饮食和持续监测以早期发现纤维化和/或肝硬化,此外,还发展了有效的治疗方法,其副作用最小,以控制疾病的蔓延,包括维生素E和C等抗氧化剂的施用,这些药物虽然没有扭转高水平的细胞皮和炎症,但已证明会扭转高水平的转敏、胆固醇和合氨酸,但并未改善4、6、18、41的抗氧化剂,如维生素E和C。", "最近,由于心血管效应,锡丁胺被从市场上除去,而Orlistat则与个别的挥发性肝功能衰竭病例有关。", "消除休眠肝阶段寄生虫的治疗行动DLSP:催眠动物取决于:", "目前,肝移植保留给那些没有侵入附近血管的小肿瘤(一个小于5厘米的肿瘤或2至3个不大于3厘米的肿瘤)的人。", "左叶肝雄虫病的发病率最高,为36%,其次是双边肝雄虫病34%。", "美国和西欧肝脏移植的最常见迹象之一是肝脏移植。"], "train": [1, 1, 0, 0, 0, 0, 1, 0, 0, 1, 0, 0, 1, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0], "chrf": [0.589, 0.628, null, null, null, null, 1.0, null, null, 1.0, null, null, 0.684, null, 0.729, 0.555, null, null, null, null, null, null, null, null, null, null, null, null, 0.475, null, null, null, null, null, null, null, null, null, null, null, 0.543, 0.687, 0.433, 0.485, null, 0.499, null, null, null, null, null, null, null, null, null, null, null, 0.574, null, null], "familiarity": [null, null, 0.444, 0.436, 0.143, 0.366, null, 0.122, 0.151, null, 0.403, 0.085, null, 0.165, null, null, 0.163, 0.136, 0.341, 0.074, 0.24, 0.169, 0.136, 0.143, 0.558, 0.243, 0.136, 0.132, null, 0.14, 0.14, 0.136, 0.357, 0.136, 0.144, 0.117, 0.136, 0.136, 0.229, 0.143, null, null, null, null, 0.136, null, 0.73, 0.446, 0.136, 0.136, 0.136, 0.136, 0.136, 0.074, 0.358, 0.136, 0.258, null, 0.783, 0.103], "x": [19.952, 21.26, 15.178, 9.696, 20.344, 8.565, 19.904, 20.043, 19.02, 19.919, 17.845, 21.233, 19.938, 20.879, 19.993, 21.282, 20.95, 19.921, 8.983, 21.245, 18.605, 20.873, 20.031, 20.27, 14.066, 18.701, 19.928, 20.339, 19.961, 19.856, 19.832, 19.964, 14.907, 20.112, 19.468, 20.265, 19.939, 19.892, 18.169, 20.277, 21.28, 19.982, 19.939, 19.941, 19.935, 18.247, 11.502, 8.445, 20.047, 19.943, 19.966, 19.901, 19.928, 21.266, 17.95, 19.887, 15.653, 21.299, 10.928, 20.307], "y": [5.759, 11.995, 9.212, 16.632, 5.458, 16.825, 5.761, 5.958, 6.088, 5.739, 8.548, 11.954, 5.798, 9.785, 5.737, 11.96, 8.834, 5.753, 17.188, 11.832, 7.202, 8.441, 5.749, 5.526, 10.144, 7.576, 5.769, 5.705, 5.76, 5.769, 5.897, 5.806, 7.032, 5.657, 5.814, 5.955, 5.742, 5.791, 7.11, 5.445, 11.943, 5.766, 5.788, 5.754, 5.817, 10.635, 13.391, 16.284, 5.687, 5.773, 5.729, 5.772, 5.763, 11.81, 7.848, 5.735, 6.154, 11.87, 14.654, 6.284], "source_id": [null, null, "0", "0", "0", "0", null, "0", "0", null, "0", "0", null, "0", null, null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, null, null, null, "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0"], "date": [null, null, 20210722.0, 20211125.0, 20220117.0, 20210911.0, null, 20220126.0, 20220217.0, null, 20210809.0, 20220114.0, null, 20211109.0, null, null, 20220103.0, 20211222.0, 20210913.0, 20220202.0, 20211109.0, 20211216.0, 20220326.0, 20211218.0, 20211017.0, 20211231.0, 20220214.0, 20211028.0, null, 20210717.0, 20210929.0, 20210829.0, 20220107.0, 20211129.0, 20220117.0, 20220209.0, 20210628.0, 20210815.0, 20220219.0, 20211010.0, null, null, null, null, 20220301.0, null, 20210707.0, 20220320.0, 20211217.0, 20211007.0, 20211203.0, 20211126.0, 20210821.0, 20211012.0, 20210917.0, 20210626.0, 20211009.0, null, 20211009.0, 20210622.0], "keywords": [["liver", 0.06254714077650265], ["hepatic", 0.03466886706682634], ["cirrhosis", 0.02763182443747555], ["sbp", 0.02094039504651123], ["transplantation", 0.018595107268859972], ["patients", 0.017505135889219273], ["hcv", 0.017450329205426024], ["anti", 0.01373445255908474], ["graft", 0.01327742255248383], ["chronic", 0.013182709316213697], ["viral", 0.012991530380503418], ["fibrosis", 0.01273313365296176], ["failure", 0.012326054123320265], ["hepatocytes", 0.012201695270440344], ["hepatocellular", 0.012201695270440344], ["hepatolithiasis", 0.012201695270440344], ["cases", 0.011695601985904285], ["nuclei", 0.011613164601421932], ["resections", 0.011613164601421932], ["ascitic", 0.011613164601421932], ["disease", 0.011237522564264128], ["nash", 0.011157064361315984], ["antibodies", 0.011157064361315984], ["progression", 0.011157064361315984], ["carcinoma", 0.010784728629540165], ["testing", 0.010470197523255615], ["with", 0.010181669061361769], ["associated", 0.010161989712591194], ["cultures", 0.009743647785377563]]}