{"source": ["I began to learn Esperanto.", "I'm fed up with English.", "This man is a linguist. It's natural that he know.", "But English is also widely understood and spoken.", "That is why more and more people are eager to learn English.", "Sweden", "The saccharose type is the classic European type and the most popular.", "Do you speak Limburgish?", "Language: English /other", "I want to show all my students the logic of the Spanish language.", "Can you speak the Na'vi language?", "But most people who speak everyday English do not.", "What language should be the world language?", "What is the common language in Peru?", "They always end with a saying in Swedish.", "The 2001 Census found 2.8 million people (16% of the population) spoke a language other than English at home (table 12.35), an increase of 213,100 people or 8% since 1996.", "Do you like English?", "You don't speak English in your home.", "Is your spoken English at a high enough level?", "Sweden has unique conditions", "Sweden", "I'm very interested in languages.", "Mother tongue: Swedish", "Professional knowledge of other languages is welcomed.", "No, I haven't taught for a long time.", "We can communicate well in English.", "Danish is the official language of Denmark, one of two official languages of Greenland, and one of two official languages of the Faeroes.", "Do you speak English?", "I speak Swedish.", "The majority of the content is in English only.", "Please use British English in your text.", "Part-time Lecturer in Spanish", "Please don't be so surprised that I'm speaking this language and listen to the content of what I'm actually saying.", "Spanish", "English", "Are Too Many Swedish-Speaking Finns Moving to Sweden?", "Sweden", "The best way to learn language and culture is to live it.", "There are many other language, though.", "As far as I'm concerned, English is not easy.", "English", "Is your idea that studying them helps us understand language and thought?", "At this language centre, about 15 international languages are taught, including English.", "Sweden", "It is not a complete guide to the language, nor is it a tool for teaching the language.", "You learn to pay attention to intercultural communication in no less than three languages (English and two other foreign languages)", "I’m also trying to learn Spanish because a lot of the students and families I work with are from Latin America, so maybe I’ll alternate which language I practice each day.", "You try to speak... but you can't.", "Of those who know a second language, 43% said they can speak that language “very well.”", "Travel and Learn Spanish in Spain", "Many consider Italian to be the world's most beautiful language.", "There are thousands of language in the world.", "Knowledge of languages", "I never learned English in school.", "Don't give up English.", "Ewondo is the language spoken by the Ewondo tribe of Cameroon.", "Sweden", "English is cool", "God: What language can you speak?", "I'm studying several languages.", "Sweden has a language of its own.", "Complex international, economic, technological and culture change could start to diminish the leading position of English as the language of the world market, and UK interests which enjoy advantage from the breath of English usage would consequently face new pressures.", "The language loves you.", "I'm not good with languages.", "You get access to almost every language in the world.", "English as a foreign language proficiency", "Can you speak Klingon?", "English is not my first language.", "I'm learning Spanish.", "Swedish is the official language in Sweden.", "Some people say that Sweden is just a small country and that it doesn't matter what we do.", "You speak Esperanto, right?", "very useful for learning english!", "Therefore learning English is very necessary.", "If you’re a beginner, it’s easy to learn just one language and use it for your first dozen projects.", "When in Ukraine, I always speak Ukrainian.", "Sweden", "Sweden", "Are you looking to continuously improve your English?", "Sweden", "This is a very good way to learn languages.", "How come you're able to speak this language?", "I want to learn Arabic.", "Sweden", "- Excuse me, can you speak English?", "• acquire a basic knowledge of a foreign language.", "“What language should I learn?”", "These are usually more dispersed than are the older and settled minorities, and the number of languages spoken at home by migrants in a country of immigration can be quite large.", "I have not invented a new language.", "My child can't say \"kikugobo.\" It always comes out as \"kikubogo.\"", "As a result, the English used is biased towards similar things and vocabulary does not increase.", "I speak Arabic.", "Are you a Spanish language student and are you passionate about Spanish culture?", "You can never understand one language until you understand at least two.?", "But why the language?", "There are 1,000 English words written down in this vocabulary book, and they all have to be memorized by July.", "We speak the same language, don't we?", "Question: Why study language?", "This is where the language was born.", "Alongside that, many countries are introducing English into the primary curriculum but – to say the least – British schoolchildren and students do not appear to be gaining greater encouragement to achieve fluency in other languages.", "Sweden", "I speak Interlingua.", "I think that everyone should study a foreign language.", "What is the official language of Norway ?", "That's the best approach to the study of English.", "As you can tell from my thick accent, English is not my first language.", "Have you ever heard someone speaking Esperanto?", "Speak", "This programme is designed for those who want to learn to “play with language”, know the secrets of electronic communication, analyse grammar of “visual design” and master a few foreign languages (French, German, Russian, Italian, Spanish or Swedish).", "Language learning is thus made more meaningful and interesting.", "Specific lessons whose goal is for our students to acquire and improve their communicative skills in order to function efficiently in a professional environment in Spanish.", "You don't speak Spanish?", "I recommend it to everyone who wants to learn English.", "(a) Experiences of bilingual teaching;", "Yes. Wow, you can say \"I do\" in English this time.", "The official language of Iceland is Icelandic (íslenska), which remains very similar to, although not quite the same as 13th-century Norse (see Vikings and the Old Norse).", "Sweden", "English", "More and more students find it hard to learn English, because it is fresh to them.", "English is widely spoken except in remote villages", "English", "All you have to do is try hard to master English.", "English", "English", "Perhaps you have heard of “World English.”", "It shows that English is no longer the language only of the people of England.", "English is spoken by more people than any other language.", "You speak English?", "Apart from that, the list of pathologies selected a priori vies for specialised language, even though many of them are part of the general language as a result of great frequency of usage. and, more recently, warn of the difficulty of drawing a sharp distinction between common language and specialized vocabulary.", "I'm surrounded by linguaphiles!", "Are you a teacher?", "Do you know how to speak?", "English", "I had already studied Spanish for a little more than two years.", "Sweden", "Sweden", "Working language: Spanish", "Sweden", "One of the most simple languages you can learn today.", "SWEDEN", "This means that one must not only know how to speak but also know how to listen.", "University student offering Spanish lessons up to A2 Level.", "Sweden", "This language was called \"Esperanto.\"", "Sweden", "If you teach me Japanese, I'll teach you Spanish.", "The Spanish language 4.", "This is how polyglots learn languages, and the best news is, it’s available to anyone who is willing to take the learning into their own hands.", "Are there any languages with no vowels?", "As a matter of fact, I do speak Spanish.", "Culture is very much like language and vice versa.", "I am not against English.", "Does anyone here speak English?", "Sweden", "- Spanish language course at all levels", "It is my favorite subject, because master a foreign language helps me to know more about the world.", "More than 70% of internet users view websites in language other than English.", "They have been in Sweden for many years.", "Are you teaching Spanish?", "I teach Spanish.", "Sweden", "Language learning support", "Who understands this language?", "Anyone who has read this blog knows that I love languages.", "One learns grammar from language, not language from grammar.", "Languages by Countries.", "Do you want to learn Spanish and make new friends?"], "hyp": ["我开始学习世界语", "我受够英语了", "这个人是个语言学家 他知道这很自然", "但英语也广为人知和广泛使用。", "这就是为什么越来越多的人渴望学习英语。", "瑞典 瑞典 瑞典 瑞典", "古典的欧洲类型 和最流行的。", "你会说林堡语吗?", "语言:英语/其他", "我想让我所有的学生都看看西班牙语的逻辑。", "你会说纳维语吗?", "但大多数每天都说英语的人却不讲英语。", "世界语言应当使用何种语言?", "秘鲁的共同语言是什么?", "他们总是用瑞典语说句结束语。", "2001年人口普查发现,有280万人(占人口的16%)在家里讲英语以外的一种语言(表12.35),比1996年增加了213 100人,即8%。", "你喜欢英语吗?", "你家里不会说英语", "你的英语口音够高吗?", "瑞典有独特的条件", "瑞典 瑞典 瑞典 瑞典", "我对语言很感兴趣", "母语:瑞典语", "欢迎掌握其他语文的专业知识。", "不,我很久没教书了", "我们可以用英语很好地沟通。", "丹麦的官方语言是丹麦的官方语言,是格陵兰两种官方语言之一,是法罗人两种官方语言之一。", "你会说英语吗?", "我会说瑞典语", "大部分内容只有英文本。", "请在您的文本中使用英国英语 。", "西班牙语非全日制讲师", "请不要惊讶,我说这种语言, 并倾听我实际所说的话的内容。", "西班牙语 西班牙语 西班牙语", "英文 英文 英文 英文 英语", "太多瑞典语芬兰人搬去瑞典了吗?", "瑞典 瑞典 瑞典 瑞典", "学习语言和文化的最佳途径是生活。", "不过,还有许多其他语言。", "就我而言,英语并不容易", "英文 英文 英文 英文 英语", "你的想法是,研究他们 帮助我们理解语言和思想?", "该语言中心教授约15种国际语言,包括英语。", "瑞典 瑞典 瑞典 瑞典", "它不是完整的语言指南,也不是语言教学工具。", "学习以不少于三种语言(英语和其他两种外语)进行跨文化交流。", "我之所以想学习西班牙语, 是因为许多同我共事的学生及家庭来自拉丁美洲,", "你想说话... 但你不能", "在懂第二种语言的人中, 43%的人说他们能说这种语言“很好 ” 。", "在西班牙旅行和学习西班牙语", "许多人认为意大利语是世界上最美丽的语言。", "世界上有成千上万种语言。", "语言知识", "我在学校没学过英语", "别放弃英语", "Ewondo是喀麦隆Ewondo部落的语言。", "瑞典 瑞典 瑞典 瑞典", "英语很酷", "上帝:你能说什么语言?", "我在研究几种语言", "瑞典有自己的语言。", "复杂的国际、经济、技术和文化变革可能开始削弱英语作为世界市场语言的主导地位,英国的利益因英国使用英语而获益,因此将面临新的压力。", "语言爱你", "我不懂语言", "你几乎可以接触到世界上的每一种语言。", "英语作为外语语言熟练程度", "你会说克林贡语吗?", "英语不是我的第一语言。", "我在学西班牙语", "瑞典的官方语言是瑞典语。", "有些人说瑞典是个小国,", "你会说世界语,对吧?", "学习英语非常有用!", "因此,学习英语是非常必要的。", "如果你是初学者, 很容易只学习一种语言,", "在乌克兰,我总是说乌克兰语。", "瑞典 瑞典 瑞典 瑞典", "瑞典 瑞典 瑞典 瑞典", "你想不断改进你的英语吗?", "瑞典 瑞典 瑞典 瑞典", "这是学习语言的好方法。", "为什么你能说这种语言?", "我想学习阿拉伯语。", "瑞典 瑞典 瑞典 瑞典", "- 对不起,你能说英语吗?", "• 获得外语基本知识。", "“我应该学习什么语言?”", "这些语言通常比年龄较大和定居的少数民族更加分散,移民在移民所在国的移民在国内使用的语言数量可能相当多。", "我没有发明新语言。", "我的孩子不能说\"Kikukugobo\" 它总是以\"kikubogo\"的形式出现", "因此,所使用的英语偏向于类似的东西,词汇没有增加。", "我讲阿拉伯语。", "你是西班牙语学生吗? 你对西班牙文化有热情吗?", "在至少懂两种语言之前, 你永远不懂一种语言?", "但为什么是语言呢?", "这本词汇书上写了一千个英文字, 7月前必须记住。", "我们说同一种语言,不是吗?", "问题:为什么学习语言?", "这是语言诞生的地方。", "与此同时,许多国家正在将英语引入小学课程,但至少可以说,英国学童和学生似乎没有获得更大的鼓励,以其他语言流利。", "瑞典 瑞典 瑞典 瑞典", "我会说Interlingua语。", "我认为每个人都应该学习外语。", "挪威的官方语言是什么?", "这是学习英语的最好方法", "从我粗厚的口音可以看出,英语不是我的第一语言。", "你听过有人在说世界语吗?", "说", "该方案是为那些希望学习“与语言打交道”、了解电子通信秘密、分析“视觉设计”语法和掌握几种外语(法文、德文、俄文、意大利文、西班牙文或瑞典文)的人设计的。", "因此,语言学习变得更有意义和有趣。", "具体课程的目标是,我们的学生获得并提高其交流技能,以便在西班牙语专业环境中有效运作。", "你不会说西班牙语吗?", "我推荐给所有想学英语的人", "(a) 双语教学的经验;", "是的,哇,这次你可以用英语说\"我愿意\"", "冰岛的官方语言是冰岛语(伊斯伦斯卡语),虽然与13世纪的诺斯语不太相同,但与冰岛非常相似(见维京语和老诺斯语)。", "瑞典 瑞典 瑞典 瑞典", "英文 英文 英文 英文 英语", "越来越多的学生觉得学习英语很困难,", "除边远村庄外,除偏远村庄外,广泛使用英语", "英文 英文 英文 英文 英语", "你只要努力掌握英语就行了", "英文 英文 英文 英文 英语", "英文 英文 英文 英文 英语", "或许你听说过“世界英语”。", "它表明英语不再只是英格兰人民的语言。", "讲英语的人比任何其他语言都多。", "你会说英语?", "除此之外,为专门语言选择了先验语言的病理学清单,尽管由于使用频繁,其中许多病理学是一般语言的一部分。 最近还警告说,很难在共同语言和专门词汇之间作出明确区分。", "我被语言学家包围了!", "你是老师吗?", "你会说话吗?", "英文 英文 英文 英文 英语", "我已经学了两年多一点西班牙语。", "瑞典 瑞典 瑞典 瑞典", "瑞典 瑞典 瑞典 瑞典", "工作语言:西班牙语", "瑞典 瑞典 瑞典 瑞典", "最简单的语言之一 今天你可以学习。", "瑞典", "这意味着,人们不仅必须知道如何说话,还必须知道如何倾听。", "大学生提供西班牙语课程,直至A2级。", "瑞典 瑞典 瑞典 瑞典", "这个语言叫做\"埃斯佩兰托\"", "瑞典 瑞典 瑞典 瑞典", "如果你教我日语,我会教你西班牙语", "4. 西班牙语4。", "这是多元球学会语言的方式, 最好的消息是, 任何愿意将学习掌握在自己手中的人都可以得到。", "有没有语言没有元音?", "事实上,我确实会说西班牙语。", "文化与语言非常相似,反之亦然。", "我不是反对英语。", "这里有人会说英语吗?", "瑞典 瑞典 瑞典 瑞典", "- 各级西班牙语课程", "这是我最喜欢的话题, 因为硕士外语帮助我了解更多关于世界的知识。", "超过70%的互联网用户使用英语以外的语言浏览网站。", "他们在瑞典已经多年。", "你在教西班牙语吗?", "我教西班牙语", "瑞典 瑞典 瑞典 瑞典", "语文学习支助", "谁懂这种语言?", "任何读过这个博客的人都知道我热爱语言。", "人们从语言学习语法,而不是从语法学习语言。", "按国家开列的语文资料。", "你想学西班牙语和交新朋友吗?"], "train": [0, 0, 0, 1, 1, 1, 0, 0, 1, 1, 0, 1, 1, 0, 1, 1, 0, 0, 1, 1, 1, 0, 1, 1, 1, 1, 1, 0, 0, 1, 0, 1, 0, 1, 1, 1, 1, 1, 1, 0, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 1, 0, 0, 1, 1, 1, 0, 0, 1, 1, 1, 1, 1, 0, 0, 0, 1, 1, 0, 1, 1, 1, 0, 1, 1, 1, 1, 0, 0, 0, 1, 1, 1, 1, 1, 1, 0, 1, 0, 1, 1, 1, 0, 0, 1, 1, 1, 1, 0, 0, 1, 0, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 1, 0, 0, 1, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 1, 1, 1, 1, 0, 1, 1], "chrf": [null, null, null, 0.306, 0.479, 0.55, null, null, 0.795, 0.376, null, 0.253, 0.339, null, 0.192, 0.757, null, null, 0.185, 0.273, 0.55, null, 0.717, 0.396, 0.528, 0.492, 0.766, null, null, 0.512, null, 0.556, null, 0.486, 0.376, 0.258, 0.55, 0.537, 0.651, null, 0.376, 0.352, null, 0.55, 0.65, 0.54, 0.454, 0.422, 0.394, 0.743, null, 0.645, 0.208, 0.555, null, null, 0.55, 0.057, 0.173, null, null, 0.671, 0.444, 0.482, 0.745, 0.0, null, null, null, 0.909, 0.322, null, 0.426, 0.661, 0.385, null, 0.55, 0.55, 0.561, 0.55, null, null, null, 0.55, 0.134, 0.417, 0.395, 0.398, 0.374, null, 0.251, null, 0.432, 0.473, 0.59, null, null, 0.506, 0.345, 0.511, 0.55, null, null, 0.905, null, 0.62, null, 0.294, 0.535, 0.329, 0.668, 0.509, 0.376, 0.802, 0.768, 0.452, 0.55, 0.376, 0.538, 0.416, 0.376, null, 0.376, 0.376, 0.563, null, null, 0.307, null, null, null, null, 0.376, 0.336, 0.55, 0.55, 0.551, 0.55, 0.642, 1.0, 0.556, 0.397, 0.55, 0.114, 0.55, null, 0.882, 0.521, null, null, 0.659, 0.889, 0.0, 0.55, 0.591, 0.5, 0.768, 0.509, null, null, 0.55, 0.817, 0.554, 0.756, null, 0.369, 0.341], "familiarity": [0.061, 0.011, 0.061, null, null, null, 0.774, 0.428, null, null, 0.06, null, null, 0.072, null, null, 0.011, 0.168, null, null, null, 0.06, null, null, null, null, null, 0.505, 0.028, null, 0.006, null, 0.061, null, null, null, null, null, null, 0.02, null, null, 0.061, null, null, null, null, null, null, null, 0.379, null, null, null, 0.168, 0.259, null, null, null, 0.06, 0.028, null, null, null, null, null, 0.6, 0.085, 0.063, null, null, 0.423, null, null, null, 0.055, null, null, null, null, 0.062, 0.06, 0.035, null, null, null, null, null, null, 0.519, null, 0.253, null, null, null, 0.216, 0.061, null, null, null, null, 0.319, 0.061, null, 0.062, null, 0.242, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.062, null, null, null, 0.411, 0.204, null, 0.06, 0.062, 0.544, 0.738, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.725, null, null, 0.06, 0.063, null, null, null, null, null, null, null, null, 0.064, 0.064, null, null, null, null, 0.061, null, null], "x": [18.659, 17.197, 18.693, 17.457, 18.459, -6.312, 5.51, 15.039, 17.18, 18.686, 18.841, 15.612, 18.776, 15.16, -0.289, 18.499, 17.197, 18.177, 18.372, -6.225, -6.311, 18.753, -6.303, 18.55, 8.893, 18.451, 1.702, 16.8, -6.323, 18.33, 16.987, 18.648, 18.621, 18.901, 17.2, -6.243, -6.34, 18.494, 18.882, 17.527, 17.197, 14.046, 18.399, -6.427, 15.989, 18.228, 18.648, 15.742, 18.526, 18.721, 15.27, 18.711, 18.792, 15.892, 17.278, 18.725, -6.313, 17.2, 11.182, 18.793, -6.304, 17.123, 18.771, 18.778, 18.845, 17.663, 11.991, 18.019, 18.702, -6.215, -6.211, 14.803, 8.601, 18.425, 18.688, 22.693, -6.312, -6.317, 18.367, -6.312, 18.473, 18.793, 14.967, -6.329, -8.107, 18.427, 18.797, 17.885, 18.732, 10.607, 13.053, 9.631, 18.647, 18.631, 18.762, 6.303, 18.654, 18.766, 18.693, 18.205, -6.318, 15.687, 18.556, -6.261, 18.389, 17.247, 15.755, 16.193, 18.706, 18.586, 18.6, 18.759, 18.403, 18.05, 15.736, -6.129, -6.319, 17.221, 18.452, 17.118, 17.196, 18.424, 17.196, 17.195, 17.165, 18.667, 16.653, 17.021, 18.715, 18.741, 8.227, 15.766, 17.195, 18.645, -6.314, -6.308, 18.628, -6.315, 18.752, -6.315, 14.388, 18.618, -6.378, 18.575, -6.293, 1.884, 18.718, 18.713, 18.729, 18.716, 9.299, 18.821, 18.072, -6.312, 18.613, 13.843, 18.466, -6.205, 18.653, 18.642, -6.335, 18.74, 18.794, 18.746, 18.654, 18.754, 18.756], "y": [-1.301, 27.071, -1.315, 7.746, -1.234, 5.425, 8.143, 7.693, 27.019, -0.781, -1.517, 17.039, -1.488, -2.743, 5.691, -1.457, 27.07, 2.452, -1.011, 5.448, 5.424, -1.561, 5.442, -1.418, 12.548, -1.237, 4.931, 19.025, 5.446, -0.234, 26.046, -0.767, -1.348, -0.483, 27.082, 5.482, 5.432, -1.192, -1.604, 23.201, 27.072, 5.934, -1.327, 5.384, 1.307, -1.07, -0.808, 16.268, -1.512, -0.704, 7.359, -1.527, -1.549, 6.398, 20.793, 14.795, 5.426, 27.077, 16.855, -1.572, 5.476, 7.559, -1.554, -1.561, -1.405, 3.617, 11.836, 21.58, -0.753, 5.513, 5.429, 2.995, 12.431, -1.152, -1.374, 16.595, 5.422, 5.424, -1.023, 5.423, -1.136, -1.549, -3.629, 5.407, -2.39, -1.164, -1.529, -1.181, -1.406, 9.175, 6.68, -5.066, -0.758, -1.629, -1.566, -2.624, -1.406, -1.525, -1.703, -1.128, 5.419, 6.927, -1.368, 5.465, -1.059, 24.448, 4.612, 16.224, -1.401, -1.406, -0.794, -0.696, -1.061, -1.28, 5.736, 5.71, 5.407, 27.11, -1.169, 5.446, 27.07, -1.1, 27.072, 27.07, 26.999, 16.687, 5.079, 26.066, -1.566, -0.878, 11.664, 16.381, 27.07, -0.91, 5.426, 5.422, -0.794, 5.426, -1.528, 5.418, 16.112, -0.775, 5.402, -1.292, 5.408, 6.091, -1.11, -1.395, -1.533, -0.712, 10.637, -1.486, 16.734, 5.423, -0.861, 3.999, -1.685, 5.425, -0.765, -0.803, 5.402, -1.472, -1.564, -1.547, -1.392, -1.594, -0.763], "source_id": ["1", "1", "1", null, null, null, "0", "1", null, null, "1", null, null, "1", null, null, "1", "1", null, null, null, "1", null, null, null, null, null, "1", "1", null, "1", null, "1", null, null, null, null, null, null, "1", null, null, "1", null, null, null, null, null, null, null, "1", null, null, null, "1", "1", null, null, null, "1", "1", null, null, null, null, null, "1", "1", "1", null, null, "1", null, null, null, "1", null, null, null, null, "1", "1", "1", null, null, null, null, null, null, "1", null, "1", null, null, null, "1", "1", null, null, null, null, "1", "1", null, "1", null, "1", null, null, null, null, null, null, null, null, null, null, null, null, null, null, "1", null, null, null, "1", "1", null, "0", "1", "1", "1", null, null, null, null, null, null, null, null, null, null, null, null, null, "1", null, null, "1", "1", null, null, null, null, null, null, null, null, "1", "1", null, null, null, null, "1", null, null], "date": [20220327.0, 20220309.0, 20211017.0, null, null, null, 20220315.0, 20211209.0, null, null, 20210724.0, null, null, 20210817.0, null, null, 20210828.0, 20211112.0, null, null, null, 20211020.0, null, null, null, null, null, 20220328.0, 20210716.0, null, 20210705.0, null, 20211027.0, null, null, null, null, null, null, 20220227.0, null, null, 20211101.0, null, null, null, null, null, null, null, 20210923.0, null, null, null, 20211215.0, 20210727.0, null, null, null, 20211231.0, 20210818.0, null, null, null, null, null, 20210813.0, 20211107.0, 20211023.0, null, null, 20210721.0, null, null, null, 20210731.0, null, null, null, null, 20211122.0, 20211207.0, 20220304.0, null, null, null, null, null, null, 20210719.0, null, 20210815.0, null, null, null, 20210623.0, 20210918.0, null, null, null, null, 20211128.0, 20211003.0, null, 20220219.0, null, 20211018.0, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 20211014.0, null, null, null, 20220226.0, 20220329.0, null, 20210830.0, 20220222.0, 20211208.0, 20210722.0, null, null, null, null, null, null, null, null, null, null, null, null, null, 20220329.0, null, null, 20210710.0, 20210722.0, null, null, null, null, null, null, null, null, 20210820.0, 20211219.0, null, null, null, null, 20210628.0, null, null], "keywords": [["language", 0.1349771094168867], ["english", 0.10877419919961998], ["speak", 0.10549764909818926], ["esperanto", 0.04621471110203053], ["spanish", 0.041101571094875666], ["teach", 0.036904697052388594], ["ewondo", 0.03290614360992093], ["vocabulary", 0.03290614360992093], ["grammar", 0.030809807401353684], ["arabic", 0.029323742050567987], ["learn", 0.02902276523286337], ["spoken", 0.02514454892711316], ["ukrainian", 0.01824652827976254], ["cameroon", 0.01824652827976254], ["saccharose", 0.01824652827976254], ["interlingua", 0.01824652827976254], ["swedish", 0.01824652827976254], ["linguist", 0.01824652827976254], ["vowels", 0.01824652827976254], ["klingon", 0.01824652827976254], ["linguaphiles", 0.01824652827976254], ["kikugobo", 0.01824652827976254], ["kikubogo", 0.01824652827976254], ["memorized", 0.01824652827976254], ["vies", 0.01824652827976254], ["do", 0.018080064401124574], ["sweden", 0.016453071804960466]]}