{"source": ["Their methodological outcomes lead to the conclusion that the technique is suitable for examining changes in retrospect because it provides a sufficiently accurate overview of the regional\u0096sectorial shift and share in a given period of time.", "METHODOLOGICAL PROPOSAL AND PURPOSE OF THE STUDY", "Study Association", "The analysis of research paradigms drew on the framework proposed by Minayo.", "Following are some of the findings of the study:", "It is a preliminary study.", "Experts said the findings should have an immediate impact on patients' treatment.", "It is hard to find a good reason to justify having begun the same research process twice over from scratch three times, if you take into account the research done at Catholic University, even though it was not funded directly by Petroecuador; maybe part of the explanation lies in the idea that technicians are easy to replace, that they only have to follow a manual.", "This offers a unique opportunity for research.", "It is clear that the results were very similar to those described previously and the limitations of the evidence provided by this work were similar to foregoing ones.", "We will present our conclusions in a separate report.", "These results committed the funding agency to support a study to qualitatively explore the reasons for this trend.", "The credibility internal validity and safety reliability of a research study, as scientific quality criteria, have been affected, because when informants are fearful and do not trust the research team, it is likely they do not agree to participate in the study or, if they do, they can provide shallow answers; under these circumstances, the team might decide to improvise techniques that do not guarantee safety regarding research standards, in any event, data lose density or theoretical wealth, and this makes possible conclusions weaker.", "II. Conclusions and/or recommendations**", "Research and systematic observation.", "Invites scientists to publish their research findings on the thematic topic mentioned in paragraph 12 above in peer-reviewed journals after the conference;", "However, additional studies are needed to draw stronger conclusions.", "The study is based on the theme…", "According to the authors, the functionalities of the tool let you obtain more semantic knowledge, affecting the establishment of new relationships that allow text mining in clinical notes.", "What is unclear at this point is how research would shift.", "“If something new comes forward we will investigate it, but that line of inquiry probably at the moment is the conclusion of this inquiry.”", "III. Progress in implementing the study recommendations", "The potential implications of these findings are reflected in chapter VI and more explicitly in the suggested action by the Governing Council contained in the present report.", "In a recent literature review, four approaches were identified: 1 those who think that no specific criteria are needed as there is only one kind of research; 2 those who defend specific criteria for qualitative research; 3 those who consider that each qualitative method should contain specific criteria; and 4 those who use an overlapping criterion that comprises the general and particular factors of the qualitative methods.", ". The ensuing discussion led to the following conclusions:", "II. Conclusions and/or recommendations", "The study however recommends", "Apart from the projects, other studies have shown that", "Such a study can be finalized by mid-2006.", "Similar results were achieved in a second cornerstone study in 2009.", "Towards that end, the present report proposes that:", "Findings Findings include:", "The subjective component of the assessment is thus tacitly acknowledged here.", "it, draw conclusions, and make recommendations.", "The third research line, other topics, incorporates nine topics related to cost management and research, as shown in Figure 2.", "More details of those and other research findings would be included in the Panel's 2008 progress report, which would soon be made available.", "5 Related study", "Future projections have the potential to be assessed as high.", "2. Discussions of the Study Group", "The report included some proposals for change and described the approach being considered while further study continued.", "This study is called “Feasibility Study”.", "What Do Recent Studies Say?", "These benefits have driven researchers to flock this field, and funding organizations have followed suit.", "In qualitative research, the levels of evidence must be reviewed.", "Exchange of experiences, good practices and research are required.", "The study identified three key trends that contributed to this positive progress:", "The issue appeared to require further research and study.", "II. Conclusions and/or recommendations", "As anticipated at the beginning of this section, the primary study’s objectives covered more ground than presented here.", "Findings and recommendations", "Researchers have developed a new...", "The relevance, timeliness, object and general outlines of the study will have been made apparent in the previous sections.", "The implications of the research findings will then be discussed.", "Contrary to Luckesi's proposal on the role of evaluation in decision-making so as to improve the decision-making process.", "That might be an important new avenue of research.", "You will be expected to demonstrate that you can formulate relevant and interesting research questions, create a coherent research plan, produce and analyse data, and write a scientific research report.", "We will now investigate this matter internally before deciding upon an outcome.\"", "Explain the purpose of the study to the participant.", "Let us first consider the conclusions which clearly emerge from the study.", "It is essential that measuring be always carried out on the group, never individually, since variability of productivity might be too high.", "Methodological issues", "That reflect the patterns observed in the research.", "The conclusions by the Study Group on this study would thus depend on the conclusions emerging from the other studies, and the former would in return have consequences for the results of the latter.", "The topic therefore required further study.", "Nonetheless, researchers suggest that if you", "The findings and conclusions of such a study should be made public;", "Hoping the research community will study this.)", "The result of my findings will be published in books, publications and journals, but at this point it is too early to know what we are going to find.", "It is important to clarify that the consultation process may or may not take the involved communities' feedback into account; this is an aspect for future research.", "In addition, we consider appropriate, in future studies, to use other instruments other than the questionnaire, and include efficiency criteria of the organization to avoid the risk of generating spurious correlations by the method of common variance.", "The present study constitutes one such attempt.", "Studies submitted for publication", "Concluding remarks: future work and time frame for completion of the study", "19. Further consideration and discussion will take place concerning criteria for prioritization of concerns in concluding comments on subsequent periodic reports.", "Your responses will play a significant role in this research study.", "Qualitative and", "We thought that we would take a look at the data, and discuss the findings.", "In addition, the work indirectly corroborates the findings of previous research and reveals new convergence and challenges in the field under study.", "METHODOLOGICAL ISSUES", "Report of the Study Group", "Its main findings are as follows:", "Hinze and Bren 1996 suggested that in order to conduct a successful research study in construction industry, it is important that research focus should be on those segments of the industry that truly warrant it.", "III. Research agenda", "The researchers found similar results across eight studies.", "Studies with different perspectives help to support decision making, performance measurement, costs, planning and control, and other subjects.", "They believe that this will enable the general public to influence the pace of research directly.", "Finally, the report makes observations and suggestions for further consideration."], "hyp": ["其方法结果得出的结论是,该技术适合于审查回溯回顾的变化,因为它充分准确地概述了某一时期的区域部门变化和份额。", "研究方法提案和目的", "研究协会", "对研究范式的分析借鉴了米奈约提出的框架。", "以下是这项研究的一些结论:", "这是一项初步研究。", "专家们说,调查结果应当对病人的治疗产生直接影响。", "很难找到一个充分的理由来证明有理由从头开始同一研究进程,三次从头开始两次,如果考虑到天主教大学所作的研究,即使它不是直接由Petroecuador资助的;或许部分解释在于技术员很容易被取代的想法,他们只需遵守一本手册。", "这为研究提供了一个独特的机会。", "显然,结果与前述非常相似,这项工作提供的证据的局限性与前述相似。", "我们将在另一份报告中提出我们的结论。", "这些成果使供资机构承诺支持一项研究,从质量上探讨这一趋势的原因。", "作为科学质量标准,一项研究的可信度、内部有效性和安全可靠性受到了影响,因为当线人害怕,不信任研究团队时,他们可能不同意参加研究,或者如果他们同意,他们可以提供浅薄的答案;在这种情况下,研究团队可能决定即兴制作技术,这些技术无论如何不能保证研究标准的安全,数据会失去密度或理论财富,这会使结论更弱。", "二. 结论和/或建议**", "研究与系统观测。", "12. 请科学家在会后在经同行审查的期刊上发表关于上文第12段所述专题的研究结果;", "然而,还需要进行更多的研究,以得出更强有力的结论。", "研究基于这个主题...", "据作者称,该工具的功能使你获得更多的语义知识,从而影响建立新的关系,允许在临床笔记中进行文字挖掘。", "目前尚不清楚的是研究将如何转移。", "“如果出现新的情况,我们将对此进行调查,但现在的调查可能就是这一调查的结论。”", "三. 执行研究报告建议的进展", "这些调查结果的潜在影响反映在第六章中,并更明确地反映在本报告所载的理事会建议采取的行动中。", "在最近的文献审查中,确定了四种办法:一种办法认为不需要具体标准,因为只有一种研究;2种办法维护定性研究的具体标准;3种办法认为每种定性方法都应包含具体标准;4种办法采用由定性方法的一般和特定因素组成的重叠标准。", "12. 随后的讨论得出了以下结论:", "二. 结论和/或建议", "然而,研究报告建议", "除了这些项目之外,其他研究表明:", "这项研究可在2006年年中完成。", "2009年的第二次基石研究也取得了类似成果。", "为此,本报告建议:", "调查结果包括:", "因此,这里默认了评估的主观部分。", "它提出结论,并提出建议。", "如图2所示,第三个研究领域 -- -- 其他专题 -- -- 包含与成本管理和研究有关的九个专题。", "有关这些和其他研究结果的更多细节将列入小组2008年进度报告,不久将提供该报告。", "5 相关研究", "未来预测有可能被评估为高。", "2. 研究组的讨论", "报告载有一些改革建议,并描述了在继续进一步研究的同时正在考虑的方法。", "这项研究称为“可行性研究”。", "最近的研究怎么说?", "这些好处促使研究人员聚集到这个领域,供资组织也效仿。", "在定性研究中,必须审查证据的水平。", "需要交流经验、良好做法和研究。", "研究确定了有助于取得这一积极进展的三个主要趋势:", "这个问题似乎需要进一步研究和研究。", "二. 结论和/或建议", "正如本节开头处所预期的那样,主要研究的目标比本文所介绍的目标涵盖的范围要广。", "审计结果和建议", "研究人员开发了一个新的...", "研究的相关性、及时性、目的和概况将在前几节中说明。", "然后将讨论研究结果的影响。", "与勒凯西关于评价在决策中的作用的建议相反,该建议的目的是改进决策过程。", "这可能是一个重要的新的研究途径。", "人们期望你能够证明,你能够提出相关和有趣的研究问题,制定连贯的研究计划,制作和分析数据,并撰写科学研究报告。", "我们现在将在内部调查此事,", "向参与人解释研究的目的。", "让我们首先审议研究中明确得出的结论。", "由于生产力的可变性可能太高,因此必须始终对这个群体进行衡量,而不是单独进行。", "方法学问题", "这反映了研究中观察到的模式。", "因此,研究组关于这项研究的结论将取决于其他研究得出的结论,而前者反过来将对后者的结果产生影响。", "因此,该专题需要进一步研究。", "然而,研究人员认为,如果", "这项研究的结果和结论应公布于众;", "希望研究界能对此进行研究。 )", "我的调查结果将发表在书籍、出版物和期刊上,但现在还为时过早,不知道我们将会找到什么。", "必须澄清,协商进程可能考虑也可能不考虑所涉社区的反馈;这是今后研究的一个方面。", "此外,我们认为,在今后的研究中,宜使用调查表以外的其他工具,并列入该组织的效率标准,以避免因出现共同差异而产生虚假关联的风险。", "本研究报告就是这种尝试之一。", "提交出版的研究报告", "结束语:未来工作和完成研究报告的时限", "19. 将进一步审议和讨论关于后续定期报告的结论意见中优先关注问题的标准。", "你们的反应将在这项研究中发挥重要作用。", "定性和定性及", "我们想看看数据,讨论结果。", "此外,这项工作间接地证实了以往研究结果,并揭示了研究领域新的趋同和挑战。", "方法问题", "研究组的报告", "其主要调查结果如下:", "Hinze和Bren 1996年建议,为了在建筑业中进行成功的研究,研究的重点应放在真正值得研究的那些行业。", "三. 研究议程", "研究人员在八项研究中发现了类似的结果。", "具有不同视角的研究有助于支持决策、业绩计量、成本、规划和控制以及其他主题。", "他们认为,这将使公众能够直接影响研究的速度。", "最后,报告提出意见和建议供进一步审议。"], "train": [0, 0, 0, 0, 1, 1, 1, 0, 0, 0, 1, 0, 0, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 0, 1, 1, 0, 1, 0, 1, 1, 0, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 0, 1, 1, 1, 0, 0, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 1, 0, 1, 1, 0, 1, 1], "chrf": [null, null, null, null, 0.439, 0.692, 0.678, null, null, null, 0.27, null, null, 1.0, 0.824, 0.594, 0.681, 0.098, null, 0.479, 0.448, 0.605, 0.543, null, 0.679, 1.0, 0.262, 0.231, 0.697, null, 0.439, 0.845, null, 0.693, null, 0.558, 0.553, null, 1.0, 0.653, 0.437, 0.882, 0.258, null, 0.744, 0.589, 0.691, 1.0, null, 1.0, 0.53, 0.449, null, null, 0.493, 0.566, 0.608, 0.867, 0.565, null, 0.013, 0.768, 0.578, 0.587, 0.178, 0.755, 0.165, 0.545, null, null, 0.534, 1.0, 0.703, 0.558, 0.275, 0.0, 0.575, null, 0.683, 0.774, 0.894, null, 1.0, 0.698, null, 0.821, 0.853], "familiarity": [0.54, 0.486, 0.54, 0.651, null, null, null, 0.622, 0.544, 0.465, null, 0.736, 0.563, null, null, null, null, null, 0.316, null, null, null, null, 0.552, null, null, null, null, null, 0.465, null, null, 0.737, null, 0.928, null, null, 0.806, null, null, null, null, null, 0.565, null, null, null, null, 0.513, null, null, null, 0.486, 0.721, null, null, null, null, null, 0.801, null, null, null, null, null, null, null, null, 0.743, 0.766, null, null, null, null, null, null, null, 0.465, null, null, null, 0.552, null, null, 0.761, null, null], "x": [6.836, 7.034, 6.964, 5.434, 7.239, 7.257, 8.11, 3.5, 6.625, 7.418, 9.106, 6.255, 5.875, 6.743, 6.931, 7.059, 7.464, 7.011, 5.402, 7.119, 14.874, 6.488, 7.684, 6.256, 15.384, 6.747, 7.213, 7.318, 7.04, 7.197, 6.86, 7.194, 5.646, 6.74, 3.876, 6.656, 7.117, 4.798, 7.021, 6.404, 6.648, 7.287, 5.263, 6.981, 5.89, 2.969, 7.192, 6.818, 7.014, 6.757, 7.215, 6.916, 7.095, 5.689, 7.316, 6.793, 10.622, 7.081, 7.288, 4.295, 6.083, 7.003, 7.227, 7.243, 7.508, 7.311, 6.979, 7.229, 6.176, 5.767, 7.148, 6.957, 7.243, 7.106, 7.068, 6.751, 4.696, 7.256, 6.109, 7.062, 7.106, 6.491, 6.89, 7.334, 6.227, 6.946, 6.727], "y": [12.534, 13.067, 12.538, 12.116, 13.498, 13.556, 15.986, 9.78, 12.63, 13.518, 10.732, 9.804, 12.714, 12.841, 13.112, 13.243, 13.708, 12.871, 14.478, 12.871, 14.511, 5.191, 2.18, 12.485, 19.498, 12.833, 13.435, 13.491, 13.332, 13.518, 5.059, 13.432, 6.806, 12.805, 8.291, 5.218, 13.177, 9.266, 13.025, 4.556, 12.695, 13.644, 9.805, 12.445, 8.877, 9.304, 13.18, 12.833, 13.006, 12.836, 13.551, 13.077, 13.296, 6.138, 13.108, 12.87, 6.785, 12.818, 13.558, 8.921, 12.561, 13.276, 13.593, 12.977, 13.768, 13.488, 13.094, 13.46, 3.442, 8.615, 13.228, 13.434, 13.513, 4.729, 12.899, 12.326, 12.132, 13.479, 12.485, 12.959, 13.279, 12.56, 12.796, 13.763, 10.541, 12.97, 5.217], "source_id": ["0", "0", "0", "0", null, null, null, "0", "0", "0", null, "0", "0", null, null, null, null, null, "0", null, null, null, null, "0", null, null, null, null, null, "0", null, null, "0", null, "0", null, null, "0", null, null, null, null, null, "0", null, null, null, null, "0", null, null, null, "0", "0", null, null, null, null, null, "0", null, null, null, null, null, null, null, null, "0", "0", null, null, null, null, null, null, null, "0", null, null, null, "0", null, null, "0", null, null], "date": [20211015.0, 20211221.0, 20211201.0, 20210926.0, null, null, null, 20211130.0, 20210702.0, 20220213.0, null, 20220126.0, 20211120.0, null, null, null, null, null, 20210708.0, null, null, null, null, 20210908.0, null, null, null, null, null, 20211117.0, null, null, 20211130.0, null, 20210907.0, null, null, 20210927.0, null, null, null, null, null, 20220304.0, null, null, null, null, 20211220.0, null, null, null, 20211230.0, 20211212.0, null, null, null, null, null, 20210808.0, null, null, null, null, null, null, null, null, 20211117.0, 20210723.0, null, null, null, null, null, null, null, 20210804.0, null, null, null, 20211115.0, null, null, 20210810.0, null, null], "keywords": [["research", 0.05733122489836017], ["qualitative", 0.02804311988124798], ["criteria", 0.02645172641280885], ["study", 0.02269067981755211], ["decision", 0.018004785361992896], ["those", 0.017992285668612457], ["topics", 0.016267801307941084], ["future", 0.015305802579406799], ["similar", 0.014572487686949458], ["making", 0.014009070685286833], ["specific", 0.013943467162356792], ["methodological", 0.013641656888758402], ["proposal", 0.013467493202462273], ["industry", 0.012003190241328596], ["findings", 0.011699563161354488], ["petroecuador", 0.01152726663827879], ["overlapping", 0.01152726663827879], ["luckesi", 0.01152726663827879], ["functionalities", 0.01152726663827879], ["tacitly", 0.01152726663827879], ["bren", 0.01152726663827879], ["hinze", 0.01152726663827879], ["foregoing", 0.01152726663827879], ["scratch", 0.01152726663827879], ["sectorial", 0.01152726663827879], ["cornerstone", 0.01152726663827879], ["corroborates", 0.01152726663827879], ["informants", 0.01152726663827879], ["improvise", 0.01152726663827879], ["retrospect", 0.01152726663827879]]}