{"source": ["Scientists did not test the impact of high alcohol intake.", "No dose-limiting toxicities were observed.", "No other pertinent information was provided.", "No errors have occurred during our tests.", "This year no official requests for information were sent out.", "The EU concluded that there was no significance for human health that could be read into this pattern of results.", "No further consideration under follow-up procedure.", "There were no injuries in the accident.[214]", "None of the patients used postoperative orthosis.", "Removal of the appendix after the disease process starts, however, had no effect on disease progression.", "These examinations, however, did not produce any positive results.", "The behavior of RHRu% did not vary between genders.", "No poison was found.", "The doctor says that there's no need for surgery.", "No accidents occurred during the entire project activity period.", "There are no characteristic radiographic signs.", "No decision was taken on this item at the forty-ninth session.", "No differences were found in the quality of life between both groups.", "No cases of either sexual exploitation and abuse or sexual harassment were reported.", "However, no evidence had been found in any of those cases to confirm that trafficking had taken place.", "Anemia has been corrected.", "There are no known side effects or drug interactions at recommended dosage levels.", "There are no pollutants in the air.", "Many patients have no positive family history.", "No artificial colours, preservatives or flavours.", "Equally, the Government had no observations to make about negative effects of unilateral coercive measures on its population.", "No staff of the hospital or the prosecution received any reprimand.", "There were no unexpected hospital admissions as a result of these complications.", "The rest of the examination showed no alterations.", "There is no evidence of effect on treatment failure.", "No such observations were received.", "Patients with data missing from their medical charts were excluded, and only the first culture of those that presented more than one positive result was included.", "An update search in August 2004 did not identify any new studies.", "The interaction had no significant effects on any of the variables.", "In the present case, no such studies, EIAs and hearings required by law were conducted.", "Then the number of cancers in each group was counted over four and a half years on average.", "There have been no significant changes.", "At the beginning there were no signs of these things.", "A mixed group was achieved only in the cartography exercises with boys and girls.", "17 No articles have been published in the literature to date evaluating medical trainees inserting LMA-S in the Latin-American population.", "Tolerance to treatment was very good, and there were no clinically significant signs of anemia or adverse effects.", "No significant year 2000-related incidents were reported.", "No casualties were reported.", "No heavy equipment was spotted at the site.", "There are no National Health Service rehabs.", "No new information was received from the Government with regard to 42 outstanding cases.", "Unfortunately, Murray did not inform the paramedics nor the physicians at the medical center of the medications administered to Jackson previous to his death.", "There were no threats to other students.", "We didn’t see any distributions of food or water.", "In both genders Tables I and there was no difference with respect to tobacco consumption, attendance to periodontal treatment, treatment desertion, and follow-up during PTPT phase.", "There was no immediate risk to public safety.", "The federal police authority had no data on laboratories manufacturing amineptine or on possible seizures of the substance.", "No such evidence was put forward in the present case.", "However, no evidence was provided in support of these assertions.", "Our treatment doesn’t require any surgery or other procedures as well as preliminary medication preparation.", "No information about his arrest was reported.", "No corruption cases have been barred by reason of the prescription period.", "The doctor said no excitement.", "There were no additional non-governmental organizations for consideration by the Board.", "There were no laws or rules preventing prostitutes from lodging complaints with regard to violent acts committed against them.", "One does not need to have cancer to analyze its symptoms.", "Physical examination showed was no evidence of chronic hepatopathy.", "The study finds there is no recovery.", "The other seven studies did not report funding.", "The latest report is that there were no illegal substances in Amy Winehouse’s system when she died.", "No reply had been received at the time of the preparation of the present report.", "These results are not validated for the case of alcohol consumption.", "No serious complications or deaths related to the procedure were recorded.", "However, the adoption of this percentage was not based on any scientific analysis.", "No pests or diseases have been recorded.", "There is no evidence about the utility of recommending special diets to prevent FD 35.", "None of the participants knew which group they were in, and neither did the researchers, making this a randomized double-blinded clinical study -- the gold standard in biomedical research.", "No change was made during this period.", "No new safety concerns appeared during this revision.", "She still showed no signs of pain.", "No cardiac murmurs or cyanosis were detected.", "No differences were identified among the various institutions and the knowledge about who should respond to the red code Table 3.", "Estimates indicate that approximately half of clinical trials go unreported and nearly 90% of trials on ClinicalTrials.gov don’t have results.", "Protocols were being created in Costa Rica from 2000 onwards that, at the date of this study, had no published updates.", "However, there is no mention of any incident involving detention or physical danger.", "Consequently, there is no official medical certificate documenting the injuries.", "He did not have any additional information to provide and wished the communication to be examined by the Committee.", "There was no real food.", "On the other hand, those who reported adequate non-clinical interaction did not ask the interviewer questions about their condition or any other related aspects.", "There was no DEA at the time.", "No patients experienced grade four or five toxicities.", "The hospital admitted no liability in the case.", "So 16 of 17 studies found no significant differences in the effects conflict had on JPC kids and SPC kids.", "There is no evidence that any substantive inquiries were made.", "There are no examinations at the end of each module.", "There are no expressed symptoms or they are hardly noticeable.", "Furthermore, neither the content of the complaints nor the seriousness of the risks were assessed, and there was no attempt to identify the instigators or perpetrators.", "None of the patient's relatives had complained of a condition similar to his.", "They did no market research or any such thing.", "The available data also contains no indications of lung cancer or other permanent respiratory diseases.", "There were no major illegal records in the business activities during the three years prior to participating in government procurement activities;", "Each image only had one manipulated dental or skeletal component.", "The State party submits that the author has not provided any evidence that his family ' s medical coverage was refused.", "No significant damage or injury has been reported.", "These cancers are responsible for more than 60 percent of cancer deaths in the U.S., and there is currently no screening test for five of them.", "They also discovered eight cases where reporting was insufficient and five cases where no FDA report was filed at all, despite obvious robotic surgery failure.", "There is no pain and no medication.", "There is no data concerning prosecutions.", "There have been no significant changes.", "Only four horses participated in the competition.", "A total of 11% of the users did not receive information on all the BC methods from their treating physician.", "The data collected on the form were not known by the investigator who established AP severity at the end of the patient's hospitalization or upon the patient's death.", "Six months of no surgery.", "No figures were given for the number of dead civilians.", "No studies were found before 2002.", "There were no adults in the vicinity.", "There was nothing to report about the examinations of other systems, including rectal tract and the background of the eye.", "No deaths reported from CRS or NT.", "None of the clinical conditions predisposed patients for death.", "There is no thorough research on the health consequences to human populations under IRS programmes.", "In addition, there was no reported consumption of drugs or toxic substances.", "The procedure was completed with no complications.", "There were no significant acts of violence directed against SFOR personnel over the reporting period.", "In particular, there is no potential for aplastic anemia, which is relatively safe.", "There was no ability to analyze.", "No inquiries were conducted in this regard.", "Some clinical trials are open only to patients who have not started treatment.", "There often are no signs.", "In many instances, no evidence of review of attendance records was found, contrary to the requirements of relevant Administrative Instructions.", "There is nothing to guarantee that this type of body would be transparent and exempt from arbitrariness.", "Moreover, the report made no mention of prostitutes ' clients.", "Likewise, there is no agreement about the minimum amount of alcohol or the histopathological changes required to establish a diagnosis.", "No evidence of toxicological concern from medical surveillance of manufacturing plant personnel (EC, 2007).", "Fourteen articles were excluded for not meeting the proposed quality criteria.", "There were no reports of pneumothorax among the patients participating in the trial.", "The Department of Public Information stated that no budgetary allocations had been earmarked for these activities and services.", "A: During the procedure you will feel no pain.", "No injuries were reported.", "After being monitored for an average of 4.1 years, no cancers were detected 39, 40.", "However, after subgroup analysis it was not possible to arrive at a conclusion regarding that relationship between the periods of time the trainees remained in each institution and the number of failed attempts before and after 20 cases.", "No timetable was outlined.", "No seizures of weapons or explosives were made.", "Some reports did not explain the underlying causes of occurrences or change.", "When mothers did not recall the information on the services received from the ChCC system, they were checked in the secondary data sources mentioned above.", "Two of the trials had no patients lost to follow up and other two trials do not report any related data.", "No guidelines were issued.", "None of the participants had normal gastric mucosa.", "The relevance of the CRIC was not questioned in any of the submissions received.", "There are no common properties shared by all games.", "There is no significant risk to patients.", "They had no information about anything north of New York.", "No significant uses of technical HCH have been reported after 2000.", "It appears also that drug and substance abuse treatment and education programmes were never available in the majority of the respondent States.", "During the period under review no information was received from sources regarding outstanding cases.", "In particular, it has not communicated the results of the inquiry on the allegations of ill-treatment that were brought to the Committee's attention.", "Four of the six patients had no recurrence of the cancer at a median of 25 months.", "They have not presented any evidence in support of their claims.", "The research was not supported by any private industry or other for-profit agencies."], "hyp": ["科学家没有测试高酒精摄入的影响。", "没有观察到任何剂量限制毒性。", "没有提供其他有关资料。", "在我们的测试期间没有出错 。", "今年没有正式要求提供资料。", "欧盟的结论是,从这种结果模式来看,对人类健康没有任何意义。", "没有在后续程序下作进一步审议。", "事故没有人受伤。 [214]", "没有一个病人使用手术后矫形术。", "但是,在疾病过程开始后,将附录删除,对疾病发展没有影响。", "然而,这些考试没有产生任何积极结果。", "RHRu%的行为没有性别差异。", "没有发现毒药。", "医生说不需要动手术", "在整个项目活动期间没有发生事故。", "没有典型的放射信号。", "第四十九届会议没有就这个项目作出决定。", "这两个群体的生活质量没有差别。", "没有关于性剥削和性虐待或性骚扰案件的报告。", "然而,在这些案件中,没有找到任何证据证明发生了贩运。", "贫血症已得到纠正。", "在建议的剂量水平上没有已知的副作用或药物相互作用。", "空气中没有污染物。", "许多病人没有积极的家庭史。", "没有人工颜色、防腐剂或口味。", "同样,对于单方面胁迫性措施对其人民的消极影响,政府也没有意见。", "医院或检方的工作人员没有收到任何申斥。", "由于这些并发症,没有出现出乎意料的住院。", "检查的其余部分没有改动。", "没有证据表明对治疗失败有影响。", "没有收到任何此类意见。", "医疗图表中缺少数据的病人被排除在外,只包括那些产生不止一个积极结果的病人的第一种文化。", "2004年8月的更新搜索没有发现任何新的研究。", "这种相互作用对任何变量都没有重大影响。", "在本案中,没有进行法律所要求的此类研究、环境影响评估和听证。", "然后,每组癌症的数量平均计算为四年半以上。", "没有发生重大变化。", "一开始,没有迹象显示有这些事情发生。", "只有在与男童和女童的制图练习中,才实现了混合组。", "迄今为止,在文献中尚未发表17篇文章,评价在拉丁美洲人口中加入LMA-S的医疗受训人员。", "对治疗的容忍是非常好的,没有临床上重要的贫血或不良反应迹象。", "没有关于与2000年有关的重大事件的报告。", "没有伤亡报告。", "现场没有发现重型设备。", "没有全国保健服务康复所。", "没有收到该国政府关于42起未决案件的新资料。", "不幸的是,Murray没有告知护理人员或医疗中心的医生在Jackson死前服用的药物。", "其他学生没有受到威胁。", "我们没有看到任何食物或水的分配。", "表一和表一在烟草消费、接受期间治疗、脱离治疗和PTPT阶段的后续行动方面没有差别。", "公共安全没有直接危险。", "联邦警察当局没有关于制造安咪奈丁的实验室或可能缉获该物质的数据。", "在本案中,没有提出这种证据。", "然而,没有提供证据证明这些说法。", "我们的治疗不需要任何手术或其他程序以及初步的药物准备。", "没有关于他被捕的消息。", "没有任何腐败案件因时效期限而被禁止。", "医生说不要激动", "没有其他非政府组织供理事会审议。", "没有任何法律或规则禁止妓女就针对她们的暴力行为提出申诉。", "无需癌症来分析其症状。", "体检显示没有慢性肝病的证据。", "研究发现没有恢复。", "其他7项研究没有报告供资情况。", "最新报告显示Amy Winehouse死时,", "在编写本报告时尚未收到任何答复。", "对于酒精消费的情况,这些结果没有得到验证。", "没有记录到与该程序有关的严重并发症或死亡。", "然而,采用这一百分比并非基于任何科学分析。", "没有病虫害的记录。", "没有证据表明建议采用特殊饮食来防止35FD的效用。", "没有任何参与者知道他们属于哪个群体,研究人员也不知道他们属于哪个群体,因此,这是一次随机的双盲临床研究 -- -- 生物医学研究的黄金标准。", "在此期间没有作任何改动。", "修订期间没有出现新的安全关切。", "她仍然没有任何疼痛迹象。", "没有检测到心脏杂音或氰化物。", "各机构之间没有发现差异,对谁应对红色代码做出回应的了解情况也不同。", "估计大约一半临床试验没有报告, 近90%的临床审判没有结果。 gov没有结果。", "自2000年起,哥斯达黎加正在制定一些议定书,但截至本研究报告发表之日,这些议定书尚未公布最新资料。", "然而,没有提到任何涉及拘留或人身危险的事件。", "因此,没有官方医疗证明记录伤情。", "他没有任何补充资料可提供,并希望委员会审查来文。", "没有真正的食物。", "另一方面,那些报告有足够的非临床互动的人没有向面谈者询问他们的状况或任何其他有关方面。", "当时没有缉毒局", "没有病人患有四、五级毒物。", "医院没有承认对此案负有任何责任。", "17项研究中有16项发现 冲突对JPC孩子 和SPC孩子的影响没有显著区别。", "没有证据表明曾进行任何实质性调查。", "每个单元末没有考试。", "没有明显的症状,或几乎不明显。", "此外,既没有评估申诉的内容,也没有评估风险的严重性,也没有试图查明教唆者或肇事者。", "病人的亲属都没有抱怨过类似他的情况。", "他们没有做市场研究 也没有做任何这样的事", "现有数据也没有显示肺癌或其他永久性呼吸道疾病。", "在参加政府采购活动之前的三年中,商业活动没有重大非法记录;", "每幅图中只有一种经操纵的牙科或骨骼成分。", "缔约国认为,提交人没有提供任何证据,证明他的家人的医疗保险被拒绝。", "没有关于重大损害或伤害的报告。", "这些癌症导致美国60%以上的癌症死亡,目前对其中5例没有进行筛查。", "他们还发现了8个报告不足的案件和5个没有提交林业发展局报告的案件,尽管显然机器人手术失败。", "没有痛苦,没有药物。", "没有关于起诉的数据。", "没有发生重大变化。", "只有四匹马参加了比赛。", "共有11%的用户没有从他们的治疗医生那里获得有关不列颠哥伦比亚所有方法的信息。", "调查员不知道在表格上收集的数据,调查员在病人住院或病人死亡时确定AP严重性。", "六个月没有动手术", "没有提供平民死亡人数的数字。", "2002年以前未发现任何研究报告。", "附近没有成年人。", "对其他系统的检查没有任何报告,包括直径和眼睛的背景。", "没有从CRS或NT报告死亡。", "临床病情中没有一个病人会因病死亡。", "在IRS方案下,没有彻底研究对人类健康的影响。", "此外,没有关于消费毒品或有毒物质的报告。", "程序完成后没有出现并发症。", "6. 在本报告所述期间,没有发生针对稳定部队人员的重大暴力行为。", "特别是,没有可能产生相对安全的塑料贫血症。", "没有分析的能力。", "在这方面没有进行任何调查。", "有些临床试验只对尚未开始治疗的病人开放。", "往往没有迹象。", "在许多情况下,没有发现审查出勤记录的证据,这违反了有关行政指示的要求。", "没有任何东西可以保证这种机构将是透明的,不受任意性的影响。", "此外,报告没有提到嫖客。", "同样,对于确定诊断所需的最低酒精量或组织病理改变,也没有一致意见。", "没有证据表明对制造厂人员进行医疗监测会引起毒理学关注(欧共体,2007年)。", "14项条款因不符合拟议质量标准而被排除在外。", "没有关于参加试验的病人中出现肺炎球菌的报告。", "新闻部指出,没有为这些活动和服务指定预算拨款。", "A:在手术过程中,你不会感到痛苦。", "未报告有人受伤。", "经过平均4.1年的监测后,未发现任何癌症39、40。", "然而,经过分组分析后,无法就受训人员留在每个机构的时间与20个案件前后尝试失败的次数之间的关系得出结论。", "没有概述时间表。", "没有收缴任何武器或爆炸物。", "有些报告没有解释发生或变化的根本原因。", "当母亲不记得从ChCC系统得到的关于服务的信息时,就会在上文提到的二级数据源中进行检查。", "其中两项试验没有病人损失以采取后续行动,另外两项试验没有报告任何相关数据。", "没有发布任何准则。", "没有一个与会者有正常的胃肌肉。", "所收到的任何来文都没有对审评委的相关性提出疑问。", "所有游戏没有共享的共同属性 。", "病人没有重大风险。", "他们没有任何关于纽约以北的任何信息。", "2000年以后,没有关于大量使用技术用六氯环己烷的报告。", "大多数答复国似乎也从未提供毒品和药物滥用治疗和教育方案。", "309. 审查所涉期间,工作组未收到来文方关于未决案件的任何资料。", "特别是,缔约国没有就提请委员会注意的虐待指控提供调查结果。", "6名病人中有4名没有重犯癌症,中位数为25个月。", "他们没有提出任何证据支持其主张。", "这项研究没有得到任何私营企业或其他营利机构的支持。"], "train": [1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 0, 1, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 0, 0, 1, 1, 0, 1, 0, 1, 1, 1, 1, 0, 0, 0, 1, 1, 1, 1, 1, 0, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 0, 0, 1, 1, 0, 1, 1, 1, 1, 0, 0, 1, 0, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 1, 1, 1, 1, 1, 1, 1, 0, 0, 0, 1, 1, 1, 1, 0, 1, 0, 1, 0, 0, 1, 1, 1, 1, 1, 1, 1, 0, 1, 0, 1, 0, 0, 1, 1, 1, 0, 0, 1, 1, 1, 0, 0, 1, 0, 1, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1], "chrf": [0.591, 0.823, 0.422, 0.635, 0.6, 0.403, 0.5, 0.519, null, 0.696, 0.416, null, 0.67, 0.34, 0.396, null, 0.036, 0.533, 0.81, 0.524, 0.152, 0.749, 0.641, 0.596, null, 0.569, 0.502, null, null, 0.781, 0.612, null, 0.694, null, 0.887, 0.609, 0.528, 0.236, null, null, null, 0.607, 0.762, 0.814, 0.199, 0.517, null, 0.544, 0.318, null, 0.794, 0.825, 0.922, 0.826, 0.503, 0.482, 0.705, 0.064, 0.586, 0.634, 0.336, null, 0.757, 0.352, 0.057, 0.906, null, null, 0.632, 0.23, null, 0.696, 0.376, 0.139, 0.515, null, null, 0.375, null, 0.782, 0.415, 0.785, 0.824, null, 0.182, 0.165, 0.575, 0.149, 0.353, 0.391, 0.203, 0.553, 0.236, 0.154, 0.658, 0.724, null, 0.692, 0.443, 0.43, 0.513, 0.56, 0.411, 0.528, null, null, null, 0.533, 0.579, 0.436, 1.0, null, 0.478, null, 0.515, null, null, 0.847, 0.347, 0.59, 0.853, 0.742, 0.128, 0.04, null, 0.386, null, 0.455, null, null, 0.704, 0.603, 0.455, null, null, 0.589, 0.878, 0.864, null, null, 0.363, null, 0.679, null, 0.426, 0.313, 0.708, 0.763, 0.633, 0.048, 0.389, 0.443, 0.8], "familiarity": [null, null, null, null, null, null, null, null, 0.509, null, null, 0.275, null, null, null, 0.509, null, null, null, null, null, null, null, null, 0.237, null, null, 0.521, 0.53, null, null, 0.549, null, 0.539, null, null, null, null, 0.513, 0.539, 0.335, null, null, null, null, null, 0.578, null, null, 0.272, null, null, null, null, null, null, null, null, null, null, null, 0.509, null, null, null, null, 0.548, 0.509, null, null, 0.339, null, null, null, null, 0.505, 0.552, null, 0.549, null, null, null, null, 0.521, null, null, null, null, null, null, null, null, null, null, null, null, 0.53, null, null, null, null, null, null, null, 0.288, 0.55, 0.509, null, null, null, null, 0.539, null, 0.505, null, 0.53, 0.501, null, null, null, null, null, null, null, 0.667, null, 0.478, null, 0.568, 0.535, null, null, null, 0.277, 0.55, null, null, null, 0.575, 0.53, null, 0.505, null, 0.55, null, null, null, null, null, null, null, null, null], "x": [9.453, 9.028, 8.498, 8.308, 8.427, 8.399, 8.169, 9.35, 8.799, 8.672, 8.4, 12.242, 16.641, 8.55, 8.75, 8.731, 8.305, 8.403, 8.918, 9.142, 8.319, 9.088, 8.516, 8.883, 16.473, 7.929, 9.051, 8.878, 8.535, 8.457, 8.62, 8.199, 8.175, 8.379, 8.468, 8.126, 8.208, 8.716, 12.037, 7.671, 8.692, 8.567, 8.91, 8.924, 8.313, 8.947, 9.821, 8.57, 16.698, 11.924, 8.798, 8.556, 8.981, 9.162, 8.488, 9.007, 8.78, 9.559, 7.851, 8.974, 8.403, 8.846, 8.362, 7.655, 12.58, 8.345, 10.597, 8.789, 7.659, 8.692, 15.304, 8.738, 8.183, 8.361, 14.795, 8.935, 8.181, 8.042, 8.228, 9.0, 9.239, 8.501, 17.278, 8.914, 7.69, 8.451, 8.944, 8.219, 8.788, 8.303, 9.127, 8.966, 9.043, 8.051, 8.318, 8.554, 9.339, 9.127, 8.801, 8.096, 9.136, 9.507, 8.857, 8.207, 5.452, 8.207, 8.875, 9.133, 9.126, 8.28, 8.925, 8.604, 8.644, 8.91, 8.332, 8.595, 8.748, 8.658, 8.49, 8.596, 8.655, 8.232, 11.776, 8.566, 11.215, 8.483, 10.289, 8.542, 8.029, 8.75, 7.615, 14.493, 8.957, 8.249, 8.082, 8.09, 8.973, 8.11, 7.88, 8.582, 8.269, 9.076, 8.343, 8.096, 8.531, 8.512, 8.402, 8.307, 8.653, 8.628, 8.22, 8.759, 7.89], "y": [11.777, 18.334, 7.289, 7.436, 7.408, 7.791, 7.319, 7.746, 7.821, 7.917, 8.546, -1.724, 6.444, 16.175, 7.306, 7.781, 7.23, 7.74, 7.272, 7.271, 18.616, 18.408, 7.892, 8.292, 5.59, 7.263, 7.641, 7.659, 7.586, 8.158, 7.547, 7.714, 7.785, 7.408, 7.423, 18.491, 7.427, 7.601, 8.369, 12.756, 17.075, 7.516, 7.703, 7.802, 7.819, 7.05, 7.688, 7.529, 5.77, -2.005, 7.769, 7.508, 7.433, 7.421, 16.172, 7.508, 7.507, 15.071, 7.175, 7.428, 18.561, 7.794, 7.752, 7.103, 9.705, 7.337, 16.569, 7.886, 7.745, 7.729, 7.119, 11.023, 7.469, 7.486, 11.842, 7.815, 7.185, 16.241, 7.46, 7.489, 7.72, 6.953, 6.273, 7.521, 7.556, 8.027, 7.628, 7.788, 7.299, 7.578, 17.1, 7.308, 8.031, 7.633, 7.656, 7.46, 10.506, 7.065, 7.635, 18.538, 7.159, 15.053, 7.358, 7.537, -2.255, 7.729, 7.795, 16.201, 7.623, 7.693, 7.842, 7.407, 7.505, 7.999, 7.824, 7.629, 8.061, 7.42, 18.168, 7.425, 7.429, 16.685, 19.275, 7.347, 13.535, 7.4, 16.935, 7.912, 6.804, 7.34, 7.087, 16.744, 7.714, 18.431, 7.904, 7.308, 7.644, 7.37, 7.333, 7.618, 7.39, 7.792, 7.263, 7.747, 8.259, 7.508, 7.73, 7.732, 7.326, 6.679, 18.474, 7.383, 7.493], "source_id": [null, null, null, null, null, null, null, null, "0", null, null, "0", null, null, null, "0", null, null, null, null, null, null, null, null, "1", null, null, "0", "0", null, null, "0", null, "0", null, null, null, null, "0", "0", "0", null, null, null, null, null, "0", null, null, "0", null, null, null, null, null, null, null, null, null, null, null, "0", null, null, null, null, "0", "0", null, null, "0", null, null, null, null, "0", "0", null, "0", null, null, null, null, "0", null, null, null, null, null, null, null, null, null, null, null, null, "0", null, null, null, null, null, null, null, "1", "0", "0", null, null, null, null, "0", null, "0", null, "0", "0", null, null, null, null, null, null, null, "0", null, "0", null, "0", "0", null, null, null, "0", "0", null, null, null, "0", "0", null, "0", null, "1", null, null, null, null, null, null, null, null, null], "date": [null, null, null, null, null, null, null, null, 20210712.0, null, null, 20210928.0, null, null, null, 20220210.0, null, null, null, null, null, null, null, null, 20211205.0, null, null, 20211119.0, 20210613.0, null, null, 20211118.0, null, 20210611.0, null, null, null, null, 20210830.0, 20220312.0, 20211005.0, null, null, null, null, null, 20210726.0, null, null, 20220315.0, null, null, null, null, null, null, null, null, null, null, null, 20220216.0, null, null, null, null, 20220321.0, 20211116.0, null, null, 20211208.0, null, null, null, null, 20211126.0, 20210807.0, null, 20210701.0, null, null, null, null, 20220322.0, null, null, null, null, null, null, null, null, null, null, null, null, 20210914.0, null, null, null, null, null, null, null, 20210729.0, 20211217.0, 20220307.0, null, null, null, null, 20210824.0, null, 20210717.0, null, 20210702.0, 20210616.0, null, null, null, null, null, null, null, 20210730.0, null, 20220208.0, null, 20210707.0, 20220110.0, null, null, null, 20210811.0, 20220204.0, null, null, null, 20210818.0, 20210611.0, null, 20210623.0, null, 20211128.0, null, null, null, null, null, null, null, null, null], "keywords": [["no", 0.04728153944578528], ["trainees", 0.021491999041335835], ["there", 0.021430182674134976], ["none", 0.021154955225967977], ["were", 0.018520108841902017], ["genders", 0.01681831911870051], ["consumption", 0.016305516937651796], ["did", 0.016153607206419163], ["death", 0.016106808571189856], ["data", 0.015784926057182548], ["complications", 0.015471363219519965], ["examination", 0.015189970794355802], ["trials", 0.014711548704695572], ["excluded", 0.01449606281509519], ["detected", 0.01449606281509519], ["medical", 0.013788055676682176], ["about", 0.013339194850587899], ["not", 0.013324957349236935], ["had", 0.013272033297780515], ["alcohol", 0.013147188944298567], ["signs", 0.013011939548574847], ["related", 0.012938892419803168], ["or", 0.01285251255400371], ["horses", 0.011917360263939662], ["murmurs", 0.011917360263939662], ["orthosis", 0.011917360263939662], ["chcc", 0.011917360263939662], ["charts", 0.011917360263939662], ["paramedics", 0.011917360263939662], ["predisposed", 0.011917360263939662]]}