{"source": ["Budd-Chiari Syndrome BCS is a rare condition which was first described in 1845 by Budd and later in 1899 by Chiari. They described clinical manifestations secondary to partial or complete obstruction of the venous outflow from the small hepatic veins to the hepatic portion of the inferior vena cava 1-4.", "Reijnen et al. reported that only 50% of diagnoses were made prior to surgery, while Eisen et al. reported a rate of preoperative diagnoses of only 40%.", "Ninety minutes after the procedure, the patient was assessed by the anesthetist and pediatrician and discharged into the care of his family.", "There is little information about the time of onset and duration, but its similarity with post-puncture headache leads to believe that it starts within three days following a dural lesion; it rarely occurs immediately, and duration varies significantly from patient to patient.", "Regarding environmental exposure, most of the students used both types of vision of the operative field direct and indirect and a high percentage of them reported adequate lighting and temperature in the work environment, but almost half of them reported not stretching after their clinical practice.", "In Shah's review of 35 cases 5, 6, 50% of the cases reviewed were diagnosed by CT.", "Both underwent nebulizations with bronchodilators during their recovery and both stayed for 24 hours in intermediate care in order to monitor for any potential complications.", "However, recurrence is a great problem, being present in 50% of the post surgical cases.", "Ask about the risks and benefits of these procedures.", "Clinical Evaluations according to MEDDEV 2.7/1 Rev. 4", "Our first patient, treated in May 2016, has been back at work for two and a half years.", "All patients in the study were evaluated by ITT.", "All the patients filled out the SRS-22 questionnaire before surgery, and 2 years after surgery.", "We ind that the incidence of LPS using ETT is higher than with LM in the irst hour and 24h following surgery.", "However, as with all surgeries, there can be complications.", "To the team of anesthesiologists, ophthalmologists and nurses from the Hospital Departamental of Villavicencio and Eye Surgery Clinic. To Dr. Franklin Dexter and the University of Iowa Research Foundation for their authorization to validate the scale and to Dr. Guillermo Sánchez Vanegas, professor of Clínica Universidad del Bosque, from the epidemiology specialization program by his continue Guide.", "The symptoms were observed 15 dai Table 5, and characteristically included wilting and basal necrosis.", "The main complications", "All the patients were evaluated before the procedure to determine their condition and they were constantly monitored over the next 30 days identify any complications. These were graded according to the consensus published in 1996 22-29.", "In rare cases, they can cause complications or are associated with other conditions.", "Failure:success ratio in patients transplanted at Hospital Universitario de Neiva between February 2007 and November 2012 was approximately 1 for every 5 transplants.", "8. Standard procedure.", "To date, after 5 years, the patient is in remission and under close follow up.", "The mean surgical time, from skin incision to placement of the drainage tube, was shorter in the patients who underwent VATS 52 ± 12.4 min than in those who underwent conventional surgery 76 ± 15.6 min; p < 0.05.", "Patients who test negative for neoplasia require follow-ups every 1 or 2 years.", "Most patients can return to normal in 3-6 months.", "Later, the study was expanded to include 43 patients with excellent results. Myotomies of up to 10 cm were performed with resolution of symptoms and almost a zero rate complications 22.", "Last treatment is on July 5.", "This maturation process can also be affected according to age of patient, irrigation of involved site, metabolic status of the patient, as well as resistance presented by soft tissue with respect to the distraction area.", "Eight patients presented with a l...", "It was performed on a patient…", "Your doctor will monitor you closely during treatment.", "continue until the patient dies.", "The reported incidence varies greatly between 6% and 90% depending on the type of surgery, and it is associated with a high potential for complications,including increased blood loss, morbid cardiac events,compromised healing and surgical wound infection, and higher mortality.", "Patient was recalled after 8 days for revision, and after 15 days for removal of suture points.", "Fifty-three percent of patients had a least one routine preoperative test, and 52 percent had a preoperative office visit in the month before surgery.", "A negative correlation was found between time of evolution of the symptoms and recovery rate, r=-0.42 p=0.001, and also with postoperative clinical state, r=-0.46 p<0.001 .", "If you take medicines correctly, you can avoid these complications.", "Five years with no remission is generally considered as cured.", "Aspiration pneumonia occurs primarily among the elderly.", "The patient was then referred and had the appropriate tests done.", "Results The majority of the study patients had received multiple previous treatments, and 89% had poor prognostic clinical or genetic features.", "The evolution and management of the case is shown, together with a review about this perioperative complication.", "Besides, the students that do not stretch after clinical practice and those who practice in one position during three continuous hours are more likely to develop pain table 4.", "This is a correlation-based descriptive research based on a survey applied given previous consent to a sample of 84 active students of the Licenciatura in Medicine and Surgery at the Universidad Iberoamericana, in San José, Costa Rica, during the period between January and March 2011.", "Only 60% of the plastic surgeons in the USA know and apply such recommendations.", "117 surgical procedures were performed, liposuction 51.3%, mammoplasty 19.7% and lipectomy 14.5% being the most frequent, having an average time for surgery of 185min ± 73 and 239 min ± 80 for anaesthesia.", "Ten of the 17 suspected cases were classified as probable and, of these, seven had pultaceous tonsillitis, eight had a fever > 38C, all had severe very painful odynophagia.", "Table 2 shows early and late complications for both groups.", "Surgery was contraindicated for Pfirrmann grade 5 injuries.", "8.1 Procedures of Diagnosis", "To increase the safety of the procedure.", "Your doctor can discuss your risk with you.", "Now it is up to patients and doctors to follow through and make sure these evaluations take place, with qualified physicians.", "However, the changes between the two times are statistically significant, with the scores improving in all the domains in the postoperative period.", "Of the 20 patients treated, 14 (70 percent) had a near complete or complete response three months after treatment.", "The risk of complications during these procedures is high.", "For evaluation of short- and long-term outcomes only the patients treated solely with SLED were considered n = 392.", "Clinical practice: - 22 years", "The inoculation was done 72 hours after the transplant.", "These cases have long patient survival times without sequels even when they are only treated with a simple appendicectomy 8, 48.", "Two to three weeks after a patient left the hospital monitoring began. Check-ups were conducted every three or four months for two years following surgery. For the next three years check-ups were scheduled every four to six months. Thereafter patients had annual check-ups.", "The patients in our study remained an average of 11 ± 3 days on MV before PT was executed. This time interval is in agreement with those reported in various international studies on this topic.", "This process greatly reduced the number of deaths caused by infection after surgery.", "In these cases,athyroidhormone insufficiency is present. It is more frequently found in women, increases with age and exhibits familial tendency.", "The purpose of this article is to present a literature review using a case report of a patient diagnosed with spastic tetra-paresis and who received intrathecal baclofen therapy with an implanted ITP.", "16 procedures were performed in 14 patients in one year, at the same institution.", "The present study did not assess symptomatology of any kind. Nevertheless we suggest the need to conduct studies to assess clinical manifestations or symptoms as well as post-surgical relapses.", "In 1972 the Russian pathophysiologist Vladimir Negovsky described the syndrome as “a post-resuscitation disease”.", "This increases the risks of complications, disease and death.", "Are the chances of recovery smaller?", "In this way the physician can \"practice and check\" the surgery, try alternative approaches, assess possible difficulties, etc., before the real surgery takes place.", "Unfortunately, diagnosis during the procedure is not common 8.", "Patients were followed for up to 10 years.", "The study was conducted in order to obtain a good analysis of patient survival time.", "Two patients required placement of a new SEMS due to migration after the first and the fourth week.", "It does not usually have serious complications.", "Other patients also experienced significant improvements.", "The other factors were protectors, in spite of presenting greater surgical risk, but without significant differences.", "Table 3 shows a comparison between the length of time of the PDT in all patients and the frequency of complications.", "Leber's congenital amaurosis LCA is one of the most severe forms of retinal dystrophies responsible for congenital blindness."], "hyp": ["Bud-Chiari综合症BCS是一种罕见的病症,1845年Budd首次描述,后来于1899年由Chiari描述,他们描述了临床表现,其次于部分或完全阻碍从小肝血管流出到低等血管1-4肝脏部分的毒气流出。", "Reijnen等人报告说,只有50%的诊断是在手术前进行的,而Eisen等人报告说,术前诊断率只有40%。", "手术90分钟后,麻醉师和儿科医生对病人进行了评估,并将他送入家庭照料。", "有关发病时间和持续时间的信息很少,但与创伤后头痛的相似之处导致人们相信,创伤发生后三天内就开始发病;这种情况很少立即发生,患者之间的持续时间差别很大。", "在环境接触方面,大多数学生都直接和间接地使用业务领域两种类型的视力,其中很高比例的学生报告说,在工作环境中有足够的照明和温度,但几乎一半的学生报告说,在临床实践之后没有延长。", "在Shah对35个病例的审查中,5个病例中有6个,50%的被审查病例是由CT确诊的。", "两人在康复期间都曾用支气管消毒,而且两人都在中级护理中停留了24小时,以监测任何可能的并发症。", "然而,重犯是一个大问题,50%的外科手术后病例都存在这种情况。", "询问这些程序的风险和好处。", "根据MEDDEV 2.7/1 Rev.4进行的临床评估", "我们的第一位病人 于2016年5月接受治疗 已经恢复工作两年半了", "研究中的所有病人都接受了ITT的评估。", "所有病人在手术前填写了SRS-22问卷,手术后两年填写了问卷。", "我们发现,在淋浴时和手术后24小时,使用ETT的LPS的LPS发病率高于LM。", "然而,与所有手术一样,可能出现并发症。", "Villavicencio医院和眼科外科诊所的麻醉师、眼科医生和护士小组;富兰克林·德克斯特博士和爱荷华大学研究基金会批准校准规模;以及博斯克大学Clínica大学教授Guillermo Sánchez Vanegas博士,他继续编写《流行病学专业课程指南》。", "表5显示的症状为15天表5,典型的症状包括枯萎和巴萨坏死。", "主要并发症", "所有病人在确定病情的程序之前都接受过评估,并在今后30天内不断受到监测,查明任何并发症,根据1996年第22-29号公布的共识对这些并发症进行分级。", "在极少数情况下,它们可能造成并发症或与其他条件相关联。", "失败:2007年2月至2012年11月期间,在奈瓦大学医院移植的患者成功率约为每5个移植中就有一个。", "8. 标准程序。", "迄今为止,5年后的今天,病人正在得到缓解,并正在密切跟踪。", "从外科切口到排水管放置的平均手术时间,在接受过VATS52+12.4分钟的病人中,比接受常规外科手术76+15.6分钟的病人短;第 < 0.05页。", "对肿瘤进行阴性检查的病人每1或2年需要后续检查一次。", "大多数病人可在3至6个月内恢复正常。", "后来,该研究扩大到包括43名成绩优秀的病人,进行了高达10厘米的心肌瘤,治疗症状和几乎为零速率并发症22。", "最后治疗时间是7月5日。", "这一成熟过程还可能受到以下因素的影响:病人的年龄、有关地点的灌溉、病人的代谢状态以及软组织对分散注意力区的抵抗力。", "八名病人向一位...", "这是在病人身上做的...", "您的医生会在治疗期间密切监视您。", "直至病人死亡为止。", "报告的发病率因外科手术类型而有很大差异,在6%至90%之间差异很大,而且与并发症的可能性很大有关,包括血液流失增加、心脏病发病率上升、治疗和外科创伤感染不均和死亡率上升。", "病人在8天后进行复诊,15天后切除缝合点。", "53%的病人至少有一次常规手术前检查,52%的病人在手术前一个月有手术前办公室检查。", "症状和恢复率的演变时间(r=-0.42 p=0.001)和手术后临床状态(r=-0.46 p<0.001)之间出现了负相关关系。", "如果你正确服用了药物,你可以避免这些并发症。", "通常认为,5年没有缓解,可治愈。", "肺炎主要发生在老年人中。", "然后将病人转诊,并进行了适当的化验。", "研究结果显示,大多数患者以前曾接受过多次治疗,89%的患者的临床或遗传预知特征很差。", "显示了案件的演变和管理情况,并审查了这种周期性并发症。", "此外,在临床实践之后没有伸展时间的学生和连续三小时在一个位置行医的学生更有可能形成止痛表4。", "这是一项基于相关性的描述性研究,其依据是2011年1月至3月期间在哥斯达黎加圣何塞伊比利亚美洲大学对84名医学和外科中士的抽样在校学生进行的一项调查,此前已表示同意。", "在美国,只有60%的整形外科医生知道并执行这些建议。", "进行117次外科手术,抽脂51.3%,乳房乳房炎19.7%,乳房切除14.5%是最常见的手术,平均手术时间为185min + 73,麻醉为239 min  80。", "在17个疑似病例中,10个被归类为可能病例,其中7个患有发性硬化石,8个发烧大于38C,所有病例都患有严重、非常痛苦的心肌梗塞。", "表2显示了这两个群体的早期和晚期并发症。", "Pfirrmann 5 级受伤者被禁外科手术。", "8.1 诊断程序", "提高程序的安全性。", "你的医生可以跟你讨论你的风险", "现在应由病人和医生来跟踪,确保与合格的医生一道进行这些评估。", "然而,这两次之间的变化在统计上意义重大,在术后时期,所有领域的得分都有改善。", "在接受治疗的20名病人中,有14人(70%)在治疗三个月后得到几乎完整或完整的反应。", "这些程序期间发生并发症的风险很高。", "在评估短期和长期结果时,只认为只用LED治疗的病人为n=392。", "临床实践: - 22年", "移植72小时后接种了疫苗", "这些病例有很长的病人存活时间,没有后遗症,即使只是用简单的子宫切除术8,48治疗。", "一名病人离开医院后两至三周内开始医院监测,手术后每两年每三或四个月进行一次检查,今后三年内每四至六个月安排一次检查,此后病人每年进行一次检查。", "在我们的研究中,病人在PT执行前平均在MV上停留了11  3天,这一时间间隔与有关这一专题的各种国际研究所报告的时间间隔一致。", "这一过程大大减少了手术后感染造成的死亡人数。", "在这些情况下,存在甲状腺激素不足的情况,妇女更经常出现这种情况,随着年龄的增加而增加,并显示出家庭趋势。", "本条的目的是利用诊断患有抽筋四面腺炎的病人的病例报告提交文献审查,该病人在宫内接受植入的IPP的巴克洛芬治疗。", "在同一机构,一年内对14名病人进行了16次治疗。", "本研究报告没有评估任何类型的症状,然而,我们建议有必要进行研究,以评估临床症状或症状以及外科复发后的情况。", "1972年,俄罗斯病理学家弗拉基米尔·内戈夫斯基将综合症描述为“复苏后疾病”。", "这增加了并发症、疾病和死亡的风险。", "恢复的机会是否较小?", "这样,医生就可以在真正手术之前“练习和检查”手术,尝试替代方法,评估可能的困难等等。", "不幸的是,程序期间的诊断并非常见8。", "对病人进行了长达10年的跟踪。", "进行研究是为了对病人的存活时间进行良好的分析。", "由于第一和第二周之后的移徙,两名病人需要安置一个新的SEMS。", "通常不会发生严重的并发症。", "其他病人也有显著改善。", "其他因素是保护者,尽管外科手术的风险更大,但没有显著差异。", "表3比较了所有病人的创伤后精神紧张症治疗时间长度和并发症的频率。", "Leber的先天性畸形LCA是导致先天性失明的最严重的视网膜衰竭形式之一。"], "train": [0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 0, 0, 0, 1, 0, 0, 1, 0, 1, 0, 1, 0, 0, 0, 1, 0, 1, 0, 1, 1, 1, 1, 0, 0, 1, 0, 1, 1, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 0, 1, 0, 0, 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 1, 0, 1, 0, 0, 1, 1, 0, 0, 0], "chrf": [null, null, null, null, null, null, null, null, 0.357, 0.851, 0.707, null, null, null, 0.62, null, null, 0.744, null, 0.414, null, 0.607, null, null, null, 0.745, null, 0.529, null, 0.184, 0.499, 0.392, 0.322, null, null, 0.424, null, 0.656, 0.228, null, 0.091, 0.56, null, null, null, null, null, null, null, null, 0.69, 1.0, 0.555, 0.644, null, 0.477, null, null, 0.513, null, null, null, null, 0.532, null, null, null, null, null, 0.065, 0.361, 0.723, null, 0.343, null, null, 0.591, 0.561, null, null, null], "familiarity": [0.496, 0.407, 0.472, 0.324, 0.466, 0.586, 0.666, 0.446, null, null, null, 0.428, 0.471, 0.446, null, 0.487, 0.341, null, 0.406, null, 0.085, null, 0.429, 0.457, 0.312, null, 0.406, null, 0.594, null, null, null, null, 0.446, 0.442, null, 0.41, null, null, 0.555, null, null, 0.463, 0.823, 0.428, 0.428, 0.446, 0.391, 0.357, 0.768, null, null, null, null, 0.433, null, 0.548, 0.446, null, 0.085, 0.565, 0.475, 0.429, null, 0.277, 0.498, 0.406, 0.391, 0.514, null, null, null, 0.407, null, 0.336, 0.442, null, null, 0.428, 0.407, 0.487], "x": [9.479, 8.34, 8.748, 9.463, 8.345, 10.126, 14.173, 8.424, 7.301, 8.22, 8.594, 8.064, 8.337, 8.32, 8.553, 13.64, 9.064, 8.542, 8.304, 9.058, 21.183, 7.35, 8.653, 9.354, 8.395, 9.024, 8.267, 8.797, 10.241, 8.386, 8.266, 8.602, 8.504, 8.441, 9.162, 8.108, 9.485, 9.265, 8.705, 10.8, 8.15, 8.236, 9.615, 11.723, 8.134, 8.207, 8.473, 9.037, 7.942, 16.437, 8.441, 9.176, 8.694, 8.15, 8.053, 8.741, 7.976, 8.413, 8.201, 21.171, 10.884, 9.595, 8.681, 8.449, 8.993, 9.542, 8.253, 9.126, 13.615, 10.968, 9.522, 8.374, 8.589, 8.428, 8.471, 7.691, 8.671, 8.251, 8.308, 8.507, 13.562], "y": [15.959, 16.465, 15.633, 17.453, 15.869, 6.336, 12.119, 16.247, 9.107, 16.546, 16.404, 15.915, 13.208, 16.243, 16.126, 17.918, 16.952, 15.738, 16.291, 16.919, 12.025, 7.36, 16.509, 16.392, 17.816, 16.625, 16.037, 16.705, 14.851, 15.949, 15.786, 16.535, 15.926, 16.122, 15.274, 16.031, 13.792, 18.614, 16.543, 12.225, 15.879, 16.372, 13.012, 13.852, 15.741, 15.891, 16.311, 16.839, 16.129, 11.993, 16.423, 14.734, 16.388, 16.075, 15.685, 16.565, 12.333, 16.312, 16.006, 12.034, 12.773, 15.362, 16.42, 16.217, 18.068, 15.726, 16.064, 16.888, 9.093, 13.836, 12.486, 16.053, 16.566, 16.229, 16.998, 13.766, 16.503, 15.735, 15.915, 16.589, 17.856], "source_id": ["0", "0", "0", "0", "0", "0", "0", "0", null, null, null, "0", "0", "0", null, "0", "0", null, "0", null, "0", null, "0", "0", "0", null, "0", null, "0", null, null, null, null, "0", "0", null, "0", null, null, "0", null, null, "0", "0", "0", "0", "0", "0", "0", "0", null, null, null, null, "0", null, "0", "0", null, "0", "0", "0", "0", null, "0", "0", "0", "0", "0", null, null, null, "0", null, "0", "0", null, null, "0", "0", "0"], "date": [20220308.0, 20210728.0, 20220112.0, 20211230.0, 20220320.0, 20220226.0, 20211206.0, 20211122.0, null, null, null, 20220327.0, 20211005.0, 20220221.0, null, 20211018.0, 20210624.0, null, 20211006.0, null, 20211230.0, null, 20211030.0, 20211206.0, 20220108.0, null, 20210708.0, null, 20211210.0, null, null, null, null, 20210827.0, 20220129.0, null, 20220208.0, null, null, 20211121.0, null, null, 20220213.0, 20210624.0, 20211031.0, 20220325.0, 20220102.0, 20210724.0, 20210705.0, 20210814.0, null, null, null, null, 20210922.0, null, 20211209.0, 20220220.0, null, 20210610.0, 20210908.0, 20220228.0, 20210610.0, null, 20220203.0, 20211010.0, 20210711.0, 20211108.0, 20211213.0, null, null, null, 20210628.0, null, 20220325.0, 20210604.0, null, null, 20211209.0, 20210908.0, 20220202.0], "keywords": [["surgery", 0.026391184763915887], ["patient", 0.01865890165682435], ["complications", 0.01843993939474333], ["ups", 0.017181722729735525], ["surgical", 0.015719787923329648], ["after", 0.01541738374744061], ["reported", 0.013967952481837407], ["symptoms", 0.011883758127016968], ["were", 0.011825177534101224], ["underwent", 0.011448726867375147], ["cases", 0.011084034207038936], ["days", 0.010516911648230121], ["post", 0.010314126125329106], ["chiari", 0.010278812149457668], ["budd", 0.010278812149457668], ["min", 0.009969822307529474], ["three", 0.009833639301604906], ["clinical", 0.009745945700028388], ["review", 0.009345215796868225], ["during", 0.008665157606393891], ["procedures", 0.008603243592695174], ["every", 0.008590861364867763], ["present", 0.008590861364867763], ["check", 0.008489728799275183], ["diagnoses", 0.008388760489080103], ["manifestations", 0.008388760489080103], ["time", 0.008367482465225501], ["table", 0.008356744946354536]]}