{"source": ["SPatient underwent magnetic resonance cholangiopancreatography MRCP.", "Besides to the sudden loss of fluids, a poor absorption of D-xylose has been reported.Biliary disease is also reported after the infection with Cyclospora with a higher frequency in the patient with AIDS.Cholecystitis is another finding in patients with AIDS,which presented as abdominal pain in the upper-right quadrant and elevation of the alkaline phosphatase.", "Balthazar classification, Cholelithiasis: Choleolithiasis was defined as the presence of radiolucent images in the vesicle that leave an acoustic shadow.", "Negative OR was 49%. For the diagnosis of choledocolithiasis hepatobiliary ultrasound\u0092s sensitivity was 25.6% CI 95%: 18.4 to 33.9 and its specificity was 87.7% CI 95%: 81.0 to 92.7.", "This procedure has the advantage of preserving the functioning of the Sphincter of Oddi, and some authors consider this method important, especially for young patients 4.", "According to the results of these indicators, the risk of choledocolithiasis can be rated as high, intermediate or low 5, 9.", "Other methods which have been developed to improve detection of choledocholithiasis have higher levels of sensitivity. Endoscopic ultrasound\u0092s EUS sensitivity is between 84% and 100% while magnetic resonance cholangiography\u0092s MRC sensitivity is 100% for stones larger than 1 cm and 71% for stones less than 5 mm 7.", "One of the most important recent works which tries to compare standard criteria with the Rosemont classification for EUS diagnosis of chronic pancreatitis was published by Cristina Jimeno-Ayllon et al. They examined differences in final CP diagnoses using standard Wiersema criteria and the Rosemont classification Rosemont for 47 patients with chronic pancreatitis.", "Results: 25 patients with biliary complications, or a frequency of 9.84%, were documented. 21 cases 84% had biliary strictures. Of these 16 64% had anastomotic strictures and 5 20% had non-anastomotic strictures.", "Ductal epithelium damage with degenerative vacuolization, nuclear pseudo-stratification, intraepithelial inflammatory cell permeation and/or ductal destruction are indications for these conditions. They accompany many biliary tract diseases and acute cellular rejection phenomena in post-transplant patients.", "50% are located in the head of the pancreas, while the other half are multifocal. 25% are asymptomatic, but the majority of the patients experience unspecified and vague symptoms. More than 20% of patients experience recurrent attacks of acute or chronic pancreatitis because of duct obstruction by mucous or tumors which can also obstruct the common bile duct as well as generate symptoms of endocrine or exocrine dysfunction. Even so, the presence of symptoms should cause the physician to be suspicious of invasive disease.", "Other studies, using other kinds of measurements, have demonstrated improvements in quality of life thanks to stents due to control of many secondary symptoms in patients with extrahepatic biliary stricture 26-28.", "The events that advanced the therapeutic development of this technique most were the description of biliary sphincterotomy in the mid-1970\u0092s 8-10 followed by the introduction of biliary stents 5 years later.", "Cytomegalovirus pancreatitis has also been described patients who present another immunological disorders other than HIV.", "The patient had undergone a cholecystectomy, a hysterectomy and a cystopexy.", "Even though risk factors for pancreatitis following ERCP are described in various publications 1, 2, 5, 9, its behavior varies from one population to another. Consequently, its study in our environment is important so that we can identify those patients with a greater probability of presenting post ERCP pancreatitis and/ or hyperamylasemia and make clinical applicable recommendations.", "In these cases, cholangitis is rare, as is painless gallbladder growth sign of Courvoisier. Perihilar and distal lesions are manifested by jaundice while intrahepatic lesions are manifested by pain.", "AP caused by alcohol is almost always mild. Other aspects of this investigation that draws attention are the high rate of mortality for the total group, 28% and the even higher rate for the sub-group with severe pancreatitis 55%. This is higher than the one presented in the literature 41. This implies that in our emergency services we have to be very alert when treating these patients, and we should use reinforcing hydration, early nutrition protocols, etc.", "The patient was examined by endoscopic ultrasound which showed a markedly distended gallbladder containing gallstones and the extrahepatic bile duct which did not contain stones. Surprisingly the ultrasound examination also showed an extrinsic compression of the gallbladder\u0092s neck above the bile duct Figure 4, with a normal choledochal Figure 5. This is a clinical picture compatible with a type of Mirizzi syndrome.", "Most bile duct stones are treated via endoscopic sphincterotomies ESTs, followed by stone removal using a balloon catheter or a dormia basket 3.", "Pericholangitis and fibrous cholangitis: the presence of mild lymphocytic inflammatory infiltrate with occasional eosinophils in the portal area. There are small numbers of fibrous, edematous stroma surrounding the bile duct Figures 12 and 13.", "On the other hand, patients with pancreatic duct opacification had 4.65 times higher risk of developing pancreatitis than did those without opacification.", "On the other hand, the percentage of patients who experience hyperamylasemia following ERCP is still not known by our profession. Hyperamylasemia does not necessarily mean pancreatitis is present because most of the time there is no pain. Nevertheless, because of ignorance in clinical practice hyperamylasemia is always considered to be pancreatitis. This not only delays proper management such as hospital discharge or performance of a cholecystectomy, it also overlooks legal implications such as the possibility of lawsuits.", "Choledocholithiasis diagnosed by ERCP was our independent variable while the dependent variables were age, gender, jaundice, pain, presence of cholelithiasis diagnosed ultrasound, presence of choledocholithiasis diagnosed ultrasound, total bilirubin count, direct bilirubin count, of direct bilirubin count over 30% of total bilirubin, AST, ALT, and alkaline phosphatase. We obtain the odds ratios ORs for prevalence. Our model for multivariate analysis took into account those values that were statistically significant in the construction of 2x2 tables.", "As far as percutaneous cholangiography, we all know that this test has a high morbidity rate and is not very well tolerated by patients. Given the difficulties involved in diagnosing Mirizzi syndrome, we believe that this disease should be ruled out first in every patient with abdominal pain due to cholelithiasis and related cholestasis. By doing so, iatrogenic bile duct complications in patients and increased morbidity and mortality rates could be reduced. Also, since endoscopic ultrasound EUS is less risky and less expensive than ERCP, we propose that it be used first, before other diagnostic methods, to confirm the whether or not this disease is present.", "Spontaneous passage of bile duct stones did not occur in any of the patients studied after the LBPDs were performed.", "Acute pancreatitis was observed as an adverse effect in one case 11.", "More recently, the term \"cholangiocarcinoma\" has been used to refer to tumors in the intrahepatic bile ducts, perihilar bile ducts Klatskin tumor or distal bile ducts extrahepatic. This term is not used for gallbladder tumors and tumors in the ampulla of Vater 1.", "After a patient was admitted to the gastroenterology service, but before being transferred to the radiology service for ERCP, the following laboratory tests were performed: transaminases AST, ALT, total bilirubin, direct bilirubin, alkaline phosphatase, complete blood count leukocytes and hemoglobin, trans-abdominal ultrasound liver, bile, and a hepatobiliary scan. Then the patient was moved to the fluoroscopy room where he or she underwent ERCP.", "An evaluation of the correlation between the locations of stenoses seen with ERCP and those identified in MRIs in this present series shows that MRIs identified the exact locations of stenoses in 61.5% of the cases. The correlation between MRI findings and those of the gold standard ERCP for pathological findings in the biliary duct in general shows a concordance of 85.7% and a kappa value of 0.6994.", "A patient presented a cast of gallstones, all which were successfully managed through sphincterotomy and gallstone extraction.", "The treatment of biliary complications entails an interaction of specialized medical staff including endoscopy specialists, radiologists and surgeons.", "According to the Mayo Clinic, when dealing with gallstones, doctors often recommend removing the gallbladder through surgery.", "Biliary stasis and swelling in acute cholestasis, bile deposits, xanthomatous degeneration, copper deposits, Mallory-Denk bodies in chronic cholestasis.", "There were no statistically significant differences in occurrences of pancreatitis and hypoventilation between the two groups. However, as expected, there were a smaller number of patients over 80 with ASA I.", "The rate of acute pancreatitis in patients who underwent double balloon enteroscopy treatment was 2.7%, 2.7% suffered bleeding after the procedure, 1.4% experienced perforations and the overall rate of complications was 6.8% 11.", "There were no significant differences in the incidences of infected pancreatic necroses 37% vs. 27.6%, mortality 10.3% vs. 14.8% or the need for necrosectomies 29.6% vs. 34.6% P> 0.05.", "Given that clinical and paraclinical examinations indicated extrahepatic cholestasis, it was decided to perform ERCP. A posteroanterior chest x-ray during preoperative cardiovascular assessment showed dextrocardia Figure 1.", "It collected information about age, gender, size of the biliary tract in the ultrasound scan, biliary tract dilatation found through ERCP, diameter of the common bile duct found through ERCP, post-ERCP diagnosis and failed ERCP procedures.", "Cholestatic disease in newborns and children are difficult to diagnose from both the clinical point of view and the histopathological point of view.", "Surgical management of acute pancreatitis is limited to debridement of infected pancreatic necrosis and cholecystectomy to prevent recurrent gallstone pancreatitis 39.", "Primary biliary cirrhosis, hematological diseases and parasites were discarded as exclusion criteria.", "Bile canaliculi are only observed when they are dilated and in response to bile stasis.", "Among the different techniques, percutaneous cholangiography presents the highest morbidity, but this is only true in eastern series where there is more casuistry but there are less recurrences 4, 21.", "Mechanical lithotripsies ML had been attempted on three patients 21% without solving their choledocholithiases. Clinical characteristics of the patients upon whom LBPDs were performed are summarized in Table 1."], "hyp": ["脉冲受磁共振共生共生共生共生共生共生共生共生共生共生共生共生共生共生共生共生共生共生共生共生性。", "除了突然流失液体外,据报告,在艾滋病病人感染高发的Cyclospora后,还报告出现了低度吸收D-xyloess。 288. 胆囊炎是艾滋病病人的另一个发现,表明在碱性磷酸酯的右上方方和高端,患上腹部疼痛。", "Balthazar分类,“霍乱病:孔径虫病”的定义是,在留下声影的阴囊中存在放射性图象。", "阴性脊髓灰质炎为49%,用于诊断胆固醇丝虫肝脏超声波的灵敏度为25.6% 95% CI:18.4至33.9,其特性为87.7% CI:95% CI:81.0至92.7。", "这一程序具有维护Oddi Sphincter的功能的优势,一些作者认为这一方法很重要,特别是对于年轻的病人4。", "根据这些指标的结果,胆固醇丝虫病的风险可被评为高、中或低、5、9。", "为改进对合寡石虫病的检测而开发的其他方法的敏感度较高。 超声波的内脏敏感度在84%至100%之间,而磁共振合声合声合声合声合声合声合声合影的灵敏度在1厘米以上的石块中为100%,5毫米以下的石块为71%。", "Cristina Jimeno-Ayllon等人发表了试图将标准与用于慢性胰腺炎诊断的罗斯蒙特分类标准进行比较的最重要的最新著作之一,他们利用Wiersema标准检查了最终的CP诊断差异,并用Rosemon分类 Rosemont对47名慢性胰腺炎患者进行了检查。", "结果:记录了25名有住院并发症的病人,其发病率为9.84%。 21例中有84%的病人有住院限制,其中16 64%的病人有肛交限制,5 20%的病人有非门诊限制。", "这些病症的症状是,通过降解性无精化、核伪子分泌、医院内炎症细胞渗透和/或阴道破坏,造成杜氏膜损伤,并伴随移植后病人中许多低血道疾病和急性细胞排斥现象。", "50%位于胰腺头部,而另一半位于多功能部位。 25%是无症状的,但大多数病人的症状不明和含糊不清。 20%以上的病人由于粘膜或肿瘤阻塞管管阻塞,导致肺部和内分泌或排泄物功能障碍,经常出现急性或慢性胰腺炎。 即使如此,症状的存在应导致医生怀疑入侵性疾病。", "其他研究利用其他种类的测量方法,通过控制外出血血压限制为26至28的病人的许多二级症状,通过支架控制了许多二级症状,表明生活质量有所改善。", "推动这一技术的治疗发展的事件大多是1970年年中对血压螺旋体切除术的描述,8-10年代,随后在5年之后引入了血压支架。", "也有人说,Cytomegalo病毒胰腺炎患者除了艾滋病毒外,还患有另一种免疫紊乱。", "病人接受了胆囊切除术、子宫切除术和细胞止血术。", "尽管在各种出版物1、2、5、9中都描述了在ERCP之后出现胰腺炎的危险因素,但其行为因人口而异。 因此,在我们环境中的研究非常重要,这样我们才能识别那些更可能出现ERCP后胰腺炎和/或高血糖性贫血的病人,并提出临床上适用的建议。", "在这些病例中,同Courvoisier的无痛胆囊生长征兆一样,炎很少见,阴道和阴道损伤表现为黄麻,而肝内损伤表现为疼痛。", "引起人们注意的本次调查的其他方面是,整个群体的死亡率很高,为28%,而严重胰腺炎为55%的子群体的死亡率甚至更高。这比文献中显示的要高。 这意味着在紧急服务中,我们在治疗这些病人时必须非常警惕,我们应该使用强化水分、早期营养协议等。", "对病人进行了内窥镜超声波检查,发现一个明显分解的胆囊囊,内有石块和不含有石块的外出肝脏粘液管,令人惊讶的是,超声波检查还显示,胆囊颈部的外部压缩,在卷轴图4上方,有正常的胆孔图5,这是与一种米莉齐综合症相容的临床图象。", "多数易碎管状石都通过内层螺旋形螺旋体透热器处理,然后用气球导管或3号宿舍篮清除石块。", "脑膜炎和纤维性炎:有轻微的淋巴细胞炎渗入,偶尔在入口区域有雌性激素,在卷发管周围有少量纤维、电磁脉冲,图12和图13。", "另一方面,患有胰腺输气污染症的病人患胰腺炎的风险比那些没有患胰腺炎的病人高4.65倍。", "另一方面,我们行业仍不知道患有ERCP后高血糖贫血症的病人的百分比,而高血糖贫血症不一定意味着因为大部分时间没有疼痛而出现胰腺炎,然而,由于临床实践中的无知,高血糖贫血症一直被认为是胰腺炎,这不仅延误了适当的管理,如医院出院或胆囊切除功能,也忽略了法律影响,如诉讼的可能性。", "由ERCP诊断的胆碱酯酶病是我们独立的变量,而依赖变量是年龄、性别、黄麻、疼痛、存在胆碱虫病诊断出超声波、存在胆碱酯酶虫病诊断出超声波、全部比利鲁宾计数、直接比利鲁宾计数、直接比利鲁宾计数、直接比利鲁宾计数占比利鲁本、AST、ALT和碱基磷酸酶总数的30%以上。我们获得了流行率的概率比OR。我们的多变量分析模型考虑到了在2x2表构建过程中具有统计意义的值。", "至于切口炎,我们都知道,这一测试的发病率很高,病人也不太能容忍。考虑到诊断米莉齐综合症的困难,我们认为,由于胆碱虫病和相关胆固醇导致腹部疼痛的每个病人首先应排除这一疾病。这样可以降低病人的性能诱导肺部并发症,降低发病率和死亡率。此外,由于内分泌超声波EUS比ERCP风险较小,费用也较低,我们建议首先在使用其他诊断方法之前,确认这一疾病是否存在。", "在进行LBPD后,所研究的病人中,没有任何人自发通过毒气管石。", "一种病例11认为急性胰腺炎是一种不利影响。", "最近,“胆碱酯酶瘤”一词一直被用来指肝内囊囊囊囊肿、围状囊囊肿的肿瘤,Klatskin肿瘤或阴性囊肿外出肝炎。这个术语不适用于Vater 1 脉冲中的胆囊肿瘤和肿瘤。", "在一名病人进入胃肠病治疗机构之后,但在转至ERCP放射科之前,进行了以下实验室测试:转子体AST、ALT、总比里灌木、直拨比里灌木、碱性磷酸酶、完整的血液计数白血球和血红蛋白、跨腹部超声肝脏、粘液和肝脏扫描,然后病人被转移到接受ERCP的含氟检查室。", "对在本系列中与ERCP观测到的鼻涕物地点与在目前系列中检测到的鼻涕物地点之间的相关性进行的评估表明,在61.5%的案件中,对鼻涕物的准确位置进行了抽样调查表明,对血液中病理学结果而言,MRI结果与金标准ERCP结果之间的相关性表明,血清调查结果的一致率为85.7%,卡帕值为0.6994。", "一位病人展示了一块石碑,所有这些石碑都是通过斯芬切除术和石碑提取而成功管理的。", "血清并发症的治疗需要专业医务人员,包括内镜检查专家、放射科医生和外科医生进行互动。", "据Mayo诊所称,在处理石块时,医生往往建议通过手术清除胆囊。", "急性胆固醇、胆碱酯酶、胆碱酯酶沉积、硫代分解、铜矿藏、长期胆固醇中的马洛里-达克尸体的血清停滞和肿胀。", "这两个群体之间在胰腺炎和消毒不足的发生率方面没有统计上的重大差异,但是,如预期的那样,在ASA I中,80岁以上的病人人数较少。", "在接受双气球肠透镜治疗的病人中,急性胰腺炎发病率为2.7%,2.7%在手术后出血,1.4%经历过穿孔,整个并发症率为6.8% 11。", "受感染的胰腺坏疽的发病率没有显著差别:37%对27.6%,死亡率10.3%对14.8%,或者需要肿瘤结节,29.6%对34.6%P > 0.05。", "鉴于临床和临床外科检查显示异常胆固症,因此决定进行ERCP。 在手术前心血管评估期间,胸前胸前X射线显示心肌梗塞。", "它收集了有关超声波扫描中的年龄、性别、血囊大小、通过ERCP发现的血囊分层、ERCP发现的常见血浆管直径、ERCP后诊断和ERCP程序失败的信息。", "从临床观点和病理学观点来看,新生儿和儿童的霍乱病很难诊断。", "急性胰腺炎的外科管理仅限于对受感染的胰腺坏死和胆囊切除进行减缩,以防止一再出现胆石胰腺炎39。", "初生肝硬化、血病和寄生虫被抛弃,作为排除标准。", "只有在膨胀时和在对易变静态作出反应时,才观察到比勒甘油。", "在不同的技术中,切腹的同声古典学是发病率最高的,但只有在东部系列中,情况才如此,因为东部系列的阴道学更多,但复发4、21的情况较少。", "表1汇总了进行低血压和低血压检测的病人的临床特征。"], "train": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "chrf": [null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.465, null, null, null, null, null, null, null, null, null, null, null, null], "familiarity": [0.442, 0.723, 0.504, 0.366, 0.686, 0.611, 0.366, 0.401, 0.567, 0.121, 0.49, 0.136, 0.482, 0.389, 0.47, 0.262, 0.322, 0.324, 0.603, 0.637, 0.132, 0.662, 0.466, 0.366, 0.85, 0.506, 0.446, 0.961, 0.496, 0.366, 0.496, 0.428, null, 0.277, 0.564, 0.629, 0.543, 0.625, 0.466, 0.27, 0.82, 0.136, 0.658, 0.47, 0.341], "x": [8.92, 12.847, 9.597, 8.559, 13.593, 7.16, 8.418, 8.096, 12.945, 20.43, 9.288, 19.945, 9.147, 17.921, 8.81, 18.172, 17.699, 13.338, 13.453, 11.239, 19.504, 13.301, 8.372, 8.604, 12.71, 10.585, 15.695, 11.29, 8.329, 8.405, 9.27, 8.03, 8.433, 18.573, 10.337, 12.216, 14.454, 16.639, 8.534, 9.109, 11.516, 19.908, 11.598, 8.707, 9.082], "y": [15.298, 12.915, 16.321, 16.793, 12.801, 10.521, 16.745, 14.383, 11.247, 11.826, 16.11, 5.799, 16.135, 8.181, 16.318, 7.207, 7.692, 19.87, 11.075, 13.335, 6.258, 12.636, 15.753, 16.871, 13.451, 11.038, 8.351, 14.922, 13.055, 16.756, 15.752, 15.965, 16.52, 7.528, 14.51, 11.911, 8.664, 11.115, 15.761, 18.103, 14.244, 5.833, 12.453, 16.079, 16.953], "source_id": ["0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0"], "date": [20210726.0, 20220205.0, 20210618.0, 20210922.0, 20220306.0, 20220317.0, 20211016.0, 20210621.0, 20211015.0, 20220308.0, 20210718.0, 20220301.0, 20210922.0, 20210604.0, 20210717.0, 20220225.0, 20211113.0, 20211019.0, 20220313.0, 20211206.0, 20210917.0, 20211007.0, 20211007.0, 20211114.0, 20220311.0, 20220118.0, 20211113.0, 20211125.0, 20211026.0, 20220124.0, 20220209.0, 20210915.0, null, 20211220.0, 20220204.0, 20210726.0, 20210911.0, 20210604.0, 20210607.0, 20211010.0, 20210604.0, 20211019.0, 20211220.0, 20210615.0, 20211201.0], "keywords": [["pancreatitis", 0.041587333949976484], ["bile", 0.04097818777290142], ["ercp", 0.038246308588041324], ["biliary", 0.03721445969803432], ["duct", 0.030050671033461044], ["ultrasound", 0.02424388567523921], ["bilirubin", 0.017808521748051746], ["patients", 0.017180792608779926], ["stones", 0.01627065133822248], ["acute", 0.015025627868714565], ["extrahepatic", 0.01443745463203985], ["gallbladder", 0.01443745463203985], ["hyperamylasemia", 0.01443745463203985], ["cholestasis", 0.013016521070577982], ["cholelithiasis", 0.011376835768739657], ["rosemont", 0.011376835768739657], ["choledocholithiasis", 0.011376835768739657], ["cholangiography", 0.011376835768739657], ["cholecystectomy", 0.011376835768739657], ["strictures", 0.011376835768739657], ["sensitivity", 0.010495712176918939], ["alkaline", 0.010402824040971918], ["count", 0.010244780429276474], ["eus", 0.010055658964532985], ["phosphatase", 0.009762390802933486], ["tumors", 0.009710873698393671], ["endoscopic", 0.009273051586972227], ["presence", 0.009055546807185373], ["rate", 0.008812563942146114]]}