{"source": ["66. Several factors make the comparison of housing expenditures challenging, for instance, the recording of housing expenditure and significantly varying market situations from one country to another.", "This research also found other emergency urban landscapes which, despite not having a restoring capacity, should also be included in this discussion as they satisfy the needs that arise in the aftermath of a catastrophe.", "The area consists of 11 blocks, with each area containing 392 29m2 houses not housing built on a 35m2 plot; affected families inhabited this neighborhood in October, 2005.", "What kind of public spaces are valuable to us?", "Far from the scope of mere infrastructure, and closer to the notion of a project able to change our understanding of the world, this edition echoes the affirmation of Elke Schlack, who at the beginning of her article \"A legal figure: street\" reminds us that the street is, precisely, the spatial device closest to public life, a clear example of how space can assume a social function.", "And that involves increasing the supply of housing.", "In terms of physical accessibility, sustainability is rated as medium.", "SEGREGATION, IN ALL COUNTRIES, WITH PARTICULAR REFERENCE TO", "The result is the transformation, improvement, and improvement of urban production and lifestyle, which ultimately manifests itself in a better urban life for human beings.", "This is especially true in developing countries where emergencies bring problems of security from delinquency, which demands, even in the most basic solutions in emergency housing, a certain level of solidity in the constructions that makes them resistant and capable of lasting.", "City growth inhibits the complete experience of the inhabitants; it is then cinema that proposes and comprises images of the city where it can be grasped and rebuilt.", "Managing your public space in 3 steps", "However, the self-construction of the Villa did not stop thanks to the state of advancement and the social organizations that did not want to modify their work structure San Martín, 1988.", "The demonization and dehumanization of poverty implicit in this project fragmented the city.", "The present investigation work, based on the socio-cultural, economic and climatic-environmental conditions of Uige Province, covers the available material, technique and human resources, as well constructive practices of traditional typologies of that region, in order to propose solutions for the great housing requirements in that territory.", "Community, particularly the indigenous communities, not concrete individuals groups and in some cases cultural heritage of the production, preservation, they play an important role in the maintenance and re-creation, so they enrich the cultural diversity and human creativity Recognizing,", "Culture-led redevelopment of urban areas and public spaces helps preserve the social fabric, attracts investment and improves economic returns;", "There are people. There are foregrounds, backgrounds, and there’s a shifting interest between buildings, banal spaces, details, or interiors.", "The settings smother the characters, reduce their dimensions so they lose their local characteristics to be projected as hybrid precincts that suggest urban alienation of individual introspection like that which occurs in Metro cuadrado.", "To this it might be added \u0096as the Smithsons, Venturi and Scott-Brown, or Atelier Bow-Wow have proven\u0096, that the common as the ordinary arises from reassessing the existing city.", "Segregation in housing/residence", "In addition, there were serious problems with the quality of housing, with around 660,000 families living in poor quality homes.", "As in similar situations, this lack of space leads to the appropriation of public areas such as front yards.", "First, the urban design.", "Beginning with the neighborhoods of the Chilean Ministry of Housing and Urbanism minvu's \"Neighborhood Recovery Program\" prb from 2010, the study focuses on two relatively close housing developments: one of houses Santa Elena II and another of apartments San Francisco and two additional ones, one of each type that did not receive prb interventions Las Acacias and Vicente Huidobro, respectively.", "As seen in Table 1, clear differences exist between the surveyed housing complexes.", "The latter suggests that the impact of this kind of intervention program is greater in building complexes than in housing subdivisions and that it improves the relationships between neighbors and overall neighborhood satisfaction.", "If designed with the future in mind, tomorrow’s cities can be resilient – dense, green, human-centered and prosperous.", "Urban planning and design", "8, you see the ways in which a zone incentive may be placed in interplay with all kinds of other things that the city needs.", "Over the last couple of decades, metropolitan areas around the world have been engaged in a multitude of initiatives aimed at upgrading urban infrastructure and services, with a view to creating better environmental, social and economic conditions and enhancing cities' attractiveness and competitiveness.", "Large, open-concept living areas", "When speaking about urban space, the transformation processes are the illustration of changes within productive, organizational and cultural structures of society.", "To illustrate this point, quantitative and qualitative housing deficit is still high.", "Public space should be given back to the public.", "\"A revolutionary government would solve the housing problem by halving the cost of renting, exempting from tax payment all houses inhabited by their owners, trebling taxes on rented houses, pulling down all tenements and putting up modern and large buildings and financing the construction of dwellings across the island at an unprecedented scale.", "The place of residence defines how the individual relates with his environment and it is the central space where friendship, intimate relations and leisure activities take place.", "As the result of land collapse, new wetlands emerged beyond the then-limits of the city \u0097today part of the urban area of Valdivia.", "Housing is still a good investment.", "Infrastructure repairs", "20. The implementation of the tram and the necessary urbanization to make it function has been planned with the objective of integrating and uniting the public spaces that occur along its length.", "Brazilian government proposes to considerably reduce the deficit of housing sector, by increasing social housing.", "That’s why we’re tackling the housing crisis in a number of ways.", "That is, without being oblivious to the influences of the Viennese urbanist, the Official Plan of 1939 has its own autonomy.", "Recognizing the value of accumulation, Venturi, Scott Brown and Izenour made an open apology to the ugly and ordinary and insisted on an architecture of inclusion, of the sum of signs and not from conventional urban beautification.", "This urban growth is mostly informal and unplanned, often resulting in people settling on unwanted and dangerous locations.", "In this context, a number of internship students of the departments of Sociology and Geography of the Universidad de Concepción gathered data in the Municipalities of Quillón, Florida and Ranquil Biobío Region assessing the damage with interviews to neighborhood leaders and participatory mapping.", "The population living in extreme poverty and illegally would be land owners, and without the fear of eviction, could improve their home over time along with the urban surroundings.", "Urban planners and the community can interactively test scenarios on the model, such as how many parks to include, whether to make buildings taller, the optimal mix of residential and commercial real estate, and whether to allow private vehicles or only car-share services.", "These housing shortcomings, along with the socioeconomic crisis that affects the people and the government alike, have worsened the technical and conservation state of constructions. See Chart 1.", "2007, Brain and Sabatini 2006 and Rodríguez and Sugranyes 2004, 2005, show that, apart from the fact that social segregation has increased during the last 30 years \u0096a phenomenon caused by the construction of large social housing neighborhoods located in the peri-urban areas of Chilean cities-, vast urban ghettos have emerged characterized by the absence of amenities, preventing people from satisfying needs different from that of the house.", "Sociodemographic data shows part of the progress that can be achieved in relation to the social geography of the city.", "This book presents an overview of this development and provides a detailed description of architecturally interesting and inspiring public space strategies and projects from all over the world.", "‘Provide more housing’", "However, public spaces are those which do not involve segregation and are not aimed at a determined group, but rather to an undifferentiated collective.", "Each plan contains layers that can be dismantled and each layer of the plan coincides with the elements that make up the street as an urban phenomenon.", "The housing market characterizes hy two offer segments: single family houses and apartments.", "Specifically this research identified 17 landscape categories; this suggests the elaboration of a system of open spaces with different typologies intended to incorporate the social dimension into urban planning.", "“Rebuilding from an architectural and urban point of view but above all from a social point of view.", "Those who have only financial aid have a more disperse pattern within the whole metropolitan spectrum, linked to traditional university students' residential urban offer such as \"University Homes\" rooms in households.", "A difference should be made between public and private space.", "In public spaces we observe that they are devoted to individual realization: aerobic sports are exercised in solitude, people are needed but there is no communication except for casual banalities.", "“Imprint” will further explore the artist’s ongoing reflection on the nuanced relationship between contemporary cities and their inhabitants.", "This operation was the key catalyst of the project: a new committee to discuss the use of this public space was formed, the human resources who actually use it and thus activate it were identified, and various activities including a vegetable market and a crafts market were proposed and are presently prepared for the grand opening.", "This means to give visibility to the local cultural and artistic constructions of the neighborhoods and generate a level of affirmation of the multiple identities that combine, co-exist and are constantly transformed in a neighborhood.", "Housing in such areas often improves over time, as do the services and infrastructure.", "Not many attempts in employing the model to empirically explain residents’ behavior in housing management participation have been made,.", "Urban design, as simple as it was, could maintain a certain order to further developments within the neighborhood and could avoid inefficiency, unsanitary conditions and insecurity typically found in spontaneously generated informal settlements United Nations Human, 2003.", "Housing - the earliest leading indicators - starts to deteriorate.", "The location in the area of Google headquarters, in the neighborhood of Silicon Valley - which is widely documented as a key element of the contaminating electronic industry - determined an \"invasion\" of technocrats to Oakland, provoking not only a generalized raise of prices, but also the expulsion of traditional city residents and communities, degrading their life patterns and forcing them to a resistance movement.", "These housing units were attached to another dwelling to their rear and separated “from each other” through “side gardens” delimited by “wired fences” which, when furnished with climbing plants, created a “bright and rural effect”, thus ensuring from a hygienist perspective proper light and ventilation and providing adequate and indispensable isolation and privacy figure 2.", "In rural areas, the percentage of households living in housing without any qualitative habitation deficiency increased during the decade.", "The housing deficit index is used to analyze the access to housing in terms of the provision of basic goods and services on the part of the State; however, this index does not include the capacity of households to meet their needs and the access to proper housing.", "Much of this growth will be in cities in the developing world (see ‘Urban development challenge’).", "One of the consequences of this study is to show this change dynamics within the university surroundings and its so called \"university neighborhood\" that tend to build more effective relationship with the campus and the urban surroundings from the students mobility experience.", "(g) Planned enlargements of cities are necessary measures in response to the widespread phenomenon of informal urban development, including the chaotic expansion of urban peripheries;", "We will see that the activities of maintenance and repair do not only participate actively in the ‘enactment’ 1 of urban infrastructure, but more profoundly they establish an ‘ethic of care’ Mol, 2008; De la Bellacasa 2010; Denis & Pontille, 2013 by politically and affectively taking responsibility for the fragility and inherent process of degradation of the city’s ecology.", "Please provide disaggregated statistical data on individuals and families currently living in sub-standard housing and of measures being taken to increase affordable social housing for disadvantaged and marginalized individuals and groups, in the light of the high rents charged in the public rental-housing sector.", "This is the case of housing policies, which are regarded as one of the main causes of residential segregation.", "This is a clear demonstration that housing is one of the so-called 'social determinants' of health.", "It is in these spaces where the future plans and hopes for progress germinate so that they can coexist and be contrasted with the iconic silhouettes of a civilizing model of urban infrastructure large projects for public use contrasted with the meager infrastructure of social housing to generate a precise frame for the conflicts of the marginal characters.", "Finally, along with the aforementioned urban changes, urban and architectonic improvements, other benefits have been identified as consequences of the changes in the tramway section, among which the acoustic quality improvements, the reduction of traffic accidents and a greater citizen involvement in the urban regeneration of the neighborhood in which the TRAM circulates.", "We considered public space not just a static place or that space laid out in plazas, streets or parks.", "The increase in nightlife in the area during those years resulted in conflicts within the neighborhood; rough nightclubs \"dive bars\" took over the same blocks on which residents lived.", "What is good public space?", "Infrastructure repairs", "The design strategy is based on the reorganization of transit flows according to their speeds, encouraging non-motorized and public transport over private cars and allowing the clearance of large pedestrian surfaces with the purpose of generating quality public space along the axis.", "4. Infrastructure repairs—", "The objective was to highlight the role of cities as engines of growth.", "Governments at local, regional and national levels should recognize the role of multiple identities in contributing to open communities and in establishing useful distinctions between public institutional structures and cultural identities.", "Incorporating advanced technology into municipal infrastructure gives city governments a way to more effectively manage their resources and assets, helping them better meet the needs of the future.", "They also situated cultural diversity and heritage as vectors of identity and tools for reconciliation by defining cultural heritage, in both its tangible and intangible forms, as indivisible and embodying the symbolic values of cultural identities.", "The persistent urban issues include the growing number of urban residents living in informal settlements and the challenge of providing urban services.", "Club architecture works as a boundary that divides public life from private space where only members and their guests can access, a condition that is usually reinforced by staircases, vestibules or grand entrances.", "Few vestiges of the idea of a large-scale park remain today.", "Upon completion, it will be an urban open space which meets everyday demands and provides a sense of belonging.", "Their urban research studies lead to experimental projects of ‘micro-public-space’, a new concept of the public space which has been exhibited across the world.", "The purpose of this study is to identify and to evaluate projects enlargements classified as \"social housing\" programs, by focusing on single-family housing units built in Ivoti City, southern Brazil region. The main enlargement interventions will be assessed.", "5: “Home, Home on the Scene: How Scenes Shape Residential Patterns” in Scenescapes: How Qualities of Place Shape Social Life", "Improving urban design and planning in order to enhance the efficiency of towns and cities;", "72. The promise of paradise lost contained in the newspaper ad is the frenetic transition of Bobi and Carlos from is nightmarish streets toward the balance and beauty of the imagined city and to the vast deposit of a promising story contained in the health of its areas and avenues destined to achieve, in the past, the utopia of an institutionalism that regulated the protection of the natural landscape threatened by the urban expansion of the metropolis.", "In practice, resident participation is essential for housing management in many different aspects.", "VIII. Urbanization and city growth", "Said another way, examining infrastructure from the practices of maintenance and repair allows for going deeper into the anti-essentialist approaches to urbanity, highlighting how the category of city acquires different identities according to different operations and practices.", "More and more people are suffering from the impact of rising prices of housing and land, especially in urban areas."], "hyp": ["66. 有几个因素使得住房支出的比较具有挑战性,例如,住房支出的记录以及各国市场情况差异很大。", "这项研究还发现,其他紧急城市景观虽然没有恢复能力,但也应纳入这一讨论,因为它们满足了灾难后产生的需要。", "该地区由11个街区组成,每个地区有392 29平方米的房屋,而不是在35平方米的地块上建房;2005年10月,受影响家庭居住在这个街区。", "什么样的公共空间对我们有价值?", "这本版本与Elke Schlack的确认相呼应, Elke Schlack在其文章“法律人物:街道”的开头提醒我们, 街道正是最接近公共生活的空间装置, 是一个空间如何承担社会功能的清晰例子。", "这涉及增加住房供应。", "在实际无障碍方面,可持续性被评为中等。", "在所有国家、特别是在", "其结果是城市生产和生活方式的转变、改善和改善,这最终表现为人类更好的城市生活。", "在发展中国家尤其如此,在这些国家,紧急情况带来了犯罪带来的安全问题,这就要求,即使在最基本紧急住房解决办法中,建筑要有一定程度的坚固性,使其具有抵抗力,能够持久。", "城市增长抑制了居民的完整经验;然后是电影院提出并包含城市的图像,在那里可以捕捉并重建城市。", "以三步三步管理您的公共空间", "然而,由于进步状况和社会组织不愿改变他们的工作结构,Villa的自建工作并没有停止,1988年,San Martín。", "该项目所隐含的贫困妖魔化和非人化使城市四分五裂。", "根据威热省的社会文化、经济和气候环境条件,目前的调查工作涵盖现有材料、技术和人力资源,以及该区域传统类型中的建设性做法,以便提出解决办法,满足该地区巨大的住房需求。", "社区,特别是土著社区,不是具体的个人群体,有时是生产、保存的文化遗产,在维护和再创造方面发挥着重要作用,从而丰富了文化多样性和人类的创造力;", "以文化为主导的城市地区和公共空间的再发展有助于维护社会结构、吸引投资和改善经济回报;", "建筑、平凡空间、细节或内地之间的兴趣在变化。", "环境扼杀字符, 降低其尺寸, 从而失去本地特性, 被预测为混合区, 这表明城市疏远 个人反省, 就像在大都会 Cuadrado 发生的那样。", "斯密森人、文图里人、斯科特-布朗人或阿泰利埃·鲍沃人证明,", "住房/居住隔离", "此外,住房质量也存在严重问题,约有660 000个家庭生活在质量差的房屋中。", "与类似情况一样,这种空间的缺乏导致前院等公共区域被占用。", "首先,城市设计。", "从智利住房和城市主义部2010年的“邻里复兴方案”开始,该研究侧重于两个相对接近的住房发展:一个是Santa Elena II号住房,另一个是旧金山公寓,另外两个是另外两个住房,一个是没有分别得到Prb干预的Las Acacias和Vicente Huidbro。", "如表1所示,所调查的住房综合体之间存在明显差异。", "后者表明,这种干预方案对建筑综合体的影响大于对住房分区的影响,它改善了邻居之间的关系和整个社区满意度。", "如果以未来为思想设计,明天的城市可以具有弹性 — — 密集、绿色、以人为本和繁荣。", "城市规划和设计", "8,8,你可以看到 区奖励的方式 如何被放置 在相互作用 与所有种类的其他事物 城市需要。", "在过去几十年里,世界各地的大都市地区一直在参与各种旨在改进城市基础设施和服务的倡议,以期创造更好的环境、社会和经济条件,提高城市的吸引力和竞争力。", "大型开放式生活区", "谈到城市空间时,转型过程说明了社会生产、组织和文化结构的变化。", "为说明这一点,住房的数量和质量赤字仍然很高。", "应当将公共空间还给公众。", "革命政府将解决住房问题, 将租房费用减半, 免收所有房主所住房屋的税款, 将租房税提高两倍, 拆除所有房屋,", "居住地确定个人与环境的关系,是开展友谊、亲密关系和休闲活动的中心空间。", "由于土地崩溃,新湿地的形成超越了巴尔迪维亚市的今天部分城市地区。", "住房仍然是一项良好的投资。", "基础设施维修", "20. 已经计划实施电车和必要的城市化,以使电车发挥作用,目的是整合和统一其长度内出现的公共空间。", "巴西政府提议通过增加社会住房,大幅度减少住房部门的赤字。", "这就是为什么我们以多种方式解决住房危机的原因。", "也就是说,1939年的《官方计划》在不忽视维也纳城市主义者的影响的情况下,拥有自己的自主权。", "Venturi、Scott Brown和Izenour认识到积累的价值,因此向丑陋和普通的人公开道歉,并坚持要建立一个包容、标志总和而不是传统城市美化的架构。", "这种城市增长大多是非正规和无计划的,往往导致人们在不想要的和危险的地方定居。", "在这方面,康塞普西翁大学社会学和地理系的一些实习学生在Quillón、佛罗里达和Ranquil Biobío地区收集了数据,通过采访邻居领袖和参与性绘图评估损害情况。", "生活在赤贫中和非法居住的人口将成为土地所有者,而且不必担心被驱逐,他们可以随着时间推移,与城市环境一起改善他们的住房。", "城市规划者和社区可以互动式地测试模型的假设情景,例如,要包括多少个公园,是否使建筑物更高,住宅和商业房地产的最佳组合,以及是否允许私人车辆还是只允许汽车共享服务。", "这些住房缺陷,加上影响人民和政府的社会经济危机,使建筑的技术和养护状况恶化。", "2007年、2006年和2006年以及2004年、2005年和2005年的Brain和Sabatini、Rodríguez和Sugranyes都表明,除了过去30年来社会隔离现象加剧外,智利城市周边地区建造大型社会住宅区的现象也随之出现,大型城市贫民窟的特点是缺乏舒适设施,使人们无法满足与住房不同的需求。", "社会人口数据表明,在城市的社会地理格局方面可以取得部分进展。", "这本书概述了这一发展情况,并详细描述了世界各地建筑上令人感兴趣和鼓舞人心的公共空间战略和项目。", "`提供更多住房 '", "然而,公共空间是指不涉及隔离的空间,不是针对一个确定的群体,而是针对一个没有区别的集体。", "每项计划都包含可拆除的层层,计划的每一层都与构成街头的一种城市现象的要素相吻合。", "住房市场是提供住房的两个方面:单一家庭房屋和公寓。", "具体地说,这项研究确定了17个景观类别;这说明应制定一个开放空间系统,其类型不同,目的是将社会层面纳入城市规划。", "“从建筑和城市的角度重建,但首先是从社会的角度重建。", "只有经济援助的人在整个大都会范围内的分布方式更加分散,与传统大学生的住宅城市服务如家庭中的“大学之家”房间挂钩。", "公共空间和私人空间之间应当有所区别。", "在公共场所,我们注意到它们致力于个人实现:有氧运动在孤独中进行,需要人,但除了随意的平庸外,没有交流。", "\" Imprint \" 将进一步探讨艺术家对当代城市与其居民之间微妙关系的不断反思。", "这一行动是该项目的主要催化剂:成立了一个新的委员会,讨论使用这一公共空间的问题,确定了实际使用并激活这一公共空间的人力资源,提出了包括蔬菜市场和手工艺市场在内的各种活动,目前正在为大开业做准备。", "这意味着要让当地各社区文化和艺术建设的能见度高,并形成对多个特性的一定程度的肯定,这些特性是结合的、共存的和在一个社区中不断改变的。", "这些地区的住房往往随着时间推移而得到改善,服务和基础设施也是如此。", "很少人试图利用这一模式来从经验上解释居民在参与住房管理方面的行为。", "城市设计尽管简单,但可以维持一定的秩序,以进一步推进社区内部的发展,并避免效率低下、卫生条件差和不安全,这些通常都出现在自发产生的非正规住区中。 2003年,联合国人类。", "住房 -- -- 最早的主要指标 -- -- 开始恶化。", "Google总部所在的Silicon Valley附近, 被广泛记录为污染电子工业的一个关键因素, 确定技术官僚“入侵”奥克兰, 不仅刺激了价格的普遍上涨, 而且还驱逐了传统的城市居民和社区, 贬低了他们的生活模式, 迫使他们进行抵抗运动。", "这些住房单元被附在后方的另一座住房上,通过“有线围栏”划定的“旁花园”“相互隔离”,“旁花园”被“有线围栏”分隔开来,这些围栏配备了爬树植物,产生了“直接和农村效应”,从卫生的角度确保了适当的光线和通风,并提供了充分和不可或缺的隔离和隐私图2。", "在农村地区,在十年期间,居住在没有任何质量居住缺陷的住房中的家庭比例有所增加。", "住房赤字指数用于分析从国家提供基本商品和服务的角度分析获得住房的机会;然而,这一指数不包括家庭满足其需要的能力和获得适当住房的机会。", "大部分增长将发生在发展中世界的城市(见 \" 城市发展挑战 \" )。", "研究的结果之一是在大学周围及其所谓的“大学社区”中展示这种变化动态,这些变化动态往往从学生的流动性经验中与校园和城市环境建立更有效的关系。", "(g) 有计划地扩大城市是应对城市非正规发展这一广泛现象的必要措施,包括城市周界的混乱扩张;", "我们将会看到,维护和修缮活动不仅积极参与城市基础设施的 \" 实施 \" 1,而且更深刻地建立了 \" 关爱道德 \",2008年,Mol;2010年,De la Bellacasa;2013年,Denis & Pontille,通过在政治上和心动地为城市生态的脆弱和固有退化过程承担责任。", "请提供分类统计数据,说明目前生活在低于标准住房中的个人和家庭,以及鉴于公共出租住房部门收取的高额租金,正在采取哪些措施为处境不利和边缘化的个人和群体增加负担得起的社会住房。", "住房政策就是这种情况,住房政策被认为是居民隔离的主要原因之一。", "这清楚地表明,住房是所谓的健康“社会决定因素”之一。", "正是在这些空间里,未来的计划和进步希望逐渐形成,以便它们能够共存,并与城市基础设施大型项目文明化模式的标志性轮廓形成对比,供公众使用,而社会住房基础设施薄弱,为边缘人物的冲突制定精确的框架。", "最后,除上述城市变化、城市和建筑改造外,还确定了其他好处,作为电车路路路段变化的后果,其中包括声学质量的改善、交通事故的减少以及公民更多地参与TRAM流通的街区的城市复兴。", "我们认为公共空间不仅仅是一个静态的场所,或者在广场、街道或公园中铺设的空间。", "这些年来,该地区的夜生活增加,导致社区内部的冲突;粗鲁夜总会的“潮巴”占据了居民居住所在的街区。", "什么是良好的公共空间?", "基础设施维修", "设计战略的基础是根据过境流动的速度进行重组,鼓励非机动车和公共交通乘私人汽车,允许清除大型行人表面,以便沿轴线创造高质量的公共空间。", "4. 基础结构维修-", "目标是强调城市作为增长引擎的作用。", "地方、区域和国家各级的政府应认识到多重特性在帮助开放社区以及在公共体制结构和文化特性之间建立有益区别方面的作用。", "将先进技术纳入市政基础设施,使市政府能够更有效地管理其资源和资产,帮助它们更好地满足未来的需要。", "他们还把文化多样性和遗产作为特性的载体和调和工具,将有形和无形形式的文化遗产界定为不可分割和体现文化特性象征价值的文化遗产。", "长期存在的城市问题包括居住在非正规住区的城市居民人数不断增加,以及提供城市服务的挑战。", "俱乐部建筑作为界线发挥作用,将公共生活与私人空间分隔开来,私人空间只有成员及其客人才能进入,通常通过楼梯、背面或大入口来强化这一条件。", "今天,大型公园的构想还剩很少残余。", "一旦完工,它将是一个城市开放空间,满足日常需求,提供归属感。", "他们的城市研究导致 \" 微型公共空间 \" 的实验项目,这是一个新的公共空间概念,已经在世界各地展示。", "这项研究的目的是确定和评估被归类为“社会住房”方案的项目扩大情况,重点是在巴西南部地区伊沃蒂市建造的单家庭住房单元,将评估主要的扩大干预措施。", "5: “家、景象之家:景象如何塑造住宅模式”,见《景象:景象的社会生活如何质量》。", "改进城市设计和规划,以提高城镇的效率;", "72. 报纸广告所载失去天堂的希望是波比和卡洛斯从恶梦般的街道向想象中的城市的平衡和美景的狂欢过渡,以及向许许多多充满希望的故事的宝藏,这些故事包含在其地区的健康中,以及过去注定要实现的制度主义的乌托邦,这种制度主义管理着保护受到都市扩张威胁的自然景观。", "在实践中,居民参与对住房管理在许多不同方面至关重要。", "八. 城市化和城市增长", "另一种说法是,从保养和维修做法中审查基础设施,可以深入地探讨反基本原理的城市化方法,强调城市类别如何根据不同的业务和做法获得不同身份。", "越来越多的人受到住房和土地价格上涨的影响,特别是在城市地区。"], "train": [1, 0, 0, 1, 0, 1, 0, 1, 1, 0, 0, 1, 0, 0, 0, 1, 1, 0, 0, 0, 1, 1, 0, 1, 0, 0, 0, 1, 1, 0, 1, 1, 0, 0, 1, 0, 0, 0, 1, 1, 0, 0, 1, 0, 0, 1, 0, 0, 1, 0, 0, 0, 1, 1, 0, 0, 0, 0, 1, 0, 1, 0, 1, 0, 0, 1, 0, 0, 1, 0, 0, 1, 0, 1, 0, 1, 0, 1, 0, 1, 0, 0, 0, 0, 1, 1, 0, 1, 1, 1, 1, 1, 1, 0, 0, 1, 0, 0, 1, 1, 0, 0, 1, 0, 1], "chrf": [0.589, null, null, 0.252, null, 0.628, null, 0.126, 0.61, null, null, 0.168, null, null, null, 0.605, 0.891, null, null, null, 0.546, 0.363, null, 0.435, null, null, null, 0.664, 1.0, null, 0.62, 0.493, null, null, 0.766, null, null, null, 0.602, 1.0, null, null, 0.359, null, null, 0.387, null, null, 0.506, null, null, null, 0.367, 0.52, null, null, null, null, 0.699, null, 0.6, null, 0.388, null, null, 0.772, null, null, 0.627, null, null, 0.534, null, 0.718, null, 0.591, null, 0.674, null, 0.773, null, null, null, null, 0.709, 1.0, null, 1.0, 0.71, 0.439, 0.536, 0.602, 0.697, null, null, 0.643, null, null, 0.37, 0.864, null, null, 1.0, null, 0.772], "familiarity": [null, 0.242, 0.608, null, 0.818, null, 0.388, null, null, 0.726, 0.388, null, 0.65, 0.465, 0.636, null, null, 0.634, 0.371, 0.365, null, null, 0.813, null, 0.415, 0.693, 0.587, null, null, 0.421, null, null, 0.84, 0.615, null, 0.673, 0.616, 0.267, null, null, 0.227, 0.612, null, 0.549, 0.311, null, 0.73, 0.57, null, 0.561, 0.492, 0.395, null, null, 0.797, 0.388, 0.481, 0.388, null, 0.642, null, 0.635, null, 0.667, 0.557, null, 0.615, 0.388, null, 0.63, 0.635, null, 0.629, null, 0.642, null, 0.421, null, 0.603, null, 0.388, 0.406, 0.812, 0.697, null, null, 0.233, null, null, null, null, null, null, 0.652, 0.228, null, 0.735, 0.629, null, null, 0.252, 0.693, null, 0.375, null], "x": [1.068, 6.512, 2.927, 5.405, 5.313, 1.052, 4.218, 3.928, 2.64, 6.463, 2.428, 4.876, 6.935, 3.329, 1.395, 4.644, 2.557, 2.167, 2.378, 2.188, 0.473, 1.01, 5.13, 2.353, 0.192, 1.862, 0.802, 2.634, 2.534, 3.159, 2.743, 2.782, 4.807, 0.776, 5.596, 1.342, 7.652, 15.475, 0.807, 1.811, 0.814, 1.741, 0.821, 11.04, -1.063, 2.753, 5.586, 2.178, 2.566, 0.353, 2.292, 2.453, 3.187, 0.53, 5.797, 2.391, 0.238, 2.441, -0.935, 6.999, 5.447, 7.63, -0.772, 4.686, 3.422, 0.752, 0.704, 2.525, 1.037, 7.384, 1.796, 2.518, 1.109, 2.723, 6.965, 2.716, 3.015, 0.846, 2.538, 0.627, 2.436, 2.329, 5.27, 6.509, 5.174, 1.886, 1.025, 1.611, 2.508, 8.128, 3.298, 3.266, 2.762, 11.156, 1.392, 2.354, 3.371, 1.022, 3.395, 2.604, 7.39, 2.084, 2.723, 2.557, 1.039], "y": [6.269, -0.744, 4.203, 9.338, 9.076, 6.258, 0.137, 3.312, 1.971, 2.758, 1.807, 9.115, 7.199, 2.521, 5.373, -1.834, 3.644, 9.545, 1.639, 1.465, 6.43, 6.283, 8.042, 1.887, 5.604, 5.769, 6.183, 1.507, 2.026, 1.848, 2.191, 1.021, 7.496, 6.35, 9.66, 5.786, 7.934, 3.896, 6.396, 4.523, 2.164, 5.118, 6.253, 6.307, 6.882, 2.021, 5.317, 4.487, 2.14, 6.56, 3.968, 1.731, 9.22, 6.116, 9.796, 1.961, 6.603, 2.029, 7.247, 10.546, 9.66, 8.912, 5.355, 10.837, 3.346, 6.252, 6.372, 2.032, 6.405, 7.275, 10.105, 4.747, 5.774, 2.378, 10.626, 2.253, 1.95, 6.367, 4.735, 6.256, 1.859, 3.408, 9.432, 5.411, 9.086, 4.795, 3.041, 4.447, 1.903, 7.078, 3.031, 0.065, 2.183, 6.875, 0.072, 2.825, 5.772, 5.85, 5.11, 2.059, -2.57, 5.916, 2.199, 2.127, 5.871], "source_id": [null, "0", "0", null, "0", null, "0", null, null, "0", "0", null, "0", "0", "0", null, null, "0", "0", "0", null, null, "0", null, "0", "0", "0", null, null, "0", null, null, "0", "0", null, "0", "0", "0", null, null, "0", "0", null, "0", "0", null, "0", "0", null, "0", "0", "0", null, null, "0", "0", "0", "0", null, "0", null, "0", null, "0", "0", null, "0", "0", null, "0", "0", null, "0", null, "0", null, "0", null, "0", null, "0", "0", "0", "0", null, null, "0", null, null, null, null, null, null, "0", "0", null, "0", "0", null, null, "0", "0", null, "0", null], "date": [null, 20210710.0, 20210605.0, null, 20210922.0, null, 20210805.0, null, null, 20210616.0, 20220322.0, null, 20220110.0, 20211205.0, 20210725.0, null, null, 20220205.0, 20210719.0, 20210910.0, null, null, 20210920.0, null, 20220107.0, 20210907.0, 20220325.0, null, null, 20210625.0, null, null, 20220107.0, 20211104.0, null, 20210721.0, 20211203.0, 20220305.0, null, null, 20211219.0, 20211110.0, null, 20211225.0, 20211103.0, null, 20220218.0, 20211129.0, null, 20220208.0, 20220305.0, 20210801.0, null, null, 20220311.0, 20210701.0, 20210702.0, 20211208.0, null, 20210605.0, null, 20210720.0, null, 20210828.0, 20210613.0, null, 20220310.0, 20210629.0, null, 20211003.0, 20210628.0, null, 20211022.0, null, 20211028.0, null, 20211106.0, null, 20210916.0, null, 20211002.0, 20210813.0, 20210731.0, 20210918.0, null, null, 20220113.0, null, null, null, null, null, null, 20211101.0, 20211020.0, null, 20211102.0, 20210925.0, null, null, 20210917.0, 20220303.0, null, 20220218.0, null], "keywords": [["housing", 0.041910917721785956], ["urban", 0.030222707212958024], ["neighborhood", 0.020095687903569123], ["space", 0.016455873791151848], ["public", 0.015419508441840904], ["city", 0.014600735319347982], ["infrastructure", 0.01129834270347411], ["social", 0.00908210650087732], ["along", 0.008861819098140067], ["segregation", 0.008689071979160114], ["of", 0.008398852123626038], ["constructions", 0.008347813764710322], ["surroundings", 0.008347813764710322], ["large", 0.00784218307328798], ["and", 0.00752952789163137], ["deficit", 0.00729028304105527], ["their", 0.007102000808573568], ["the", 0.006985921452254599], ["that", 0.0067567259099615695], ["residents", 0.006674405284909225], ["needs", 0.006659298238723603], ["typologies", 0.006500394797046817], ["prb", 0.006500394797046817], ["contrasted", 0.006500394797046817], ["affirmation", 0.006500394797046817], ["complexes", 0.006500394797046817], ["venturi", 0.006500394797046817]]}