{"source": ["The study in our country on the access and use of health services by the immigrant group, as in countries with important tradition on said migrant phenomenon, has concentrated much of the scientific production.", "The studies evaluated also describe certain variables that would influence upon how the families organize and satisfy their needs, among which there are: educational and socioeconomic levels, being a female family member, public or private hospital, religion, and prior experience in ICU.", "Professional practice was confused with apostolicism, delaying and obstructing the possibility of sharing professional experiences with other countries that had begun a process of emancipation of the discipline.", "Bringing Better Solutions to Patients", "The cases were recognized from the interviews with members from the DWC and with some residents from La Purificación Tepetitla in the municipality of Texcoco and from Barrio San Pablo in Tepetlaoxtoc and San Andrés in the municipality of Chiautla.", "Multidisciplinary teams should deliver care.", "Considering that the La Libertad Region is part of the Peruvian territory, different national and international initiatives were coordinated to maximize the health care model management.", "Healthcare is provided by government and private institutions.", "And the fact is that, as we can gather from the words of Bastos quoted above, and as this military surgeon would confess years later, Spanish doctors were aware of the small number of military disabled needing rehabilitation.", "This new sociodemographic situation motivates growing interest on the study of the health situation of immigrants, aimed at accomplishing their equity and access to the healthcare system ensemble, therein, our healthcare legislation contemplates immigrants especially.", "The consulted group testified that they have little knowledge of the work carried out by schools and a low mastery of the professional skills needed to communicate with teachers, although the literature suggests that schools represent a system close to children, in which the separation due to continuous hospital visits or stays can have a disruptive effect on them.", "Some of the most frequent perceptions were: the lack of communication and interdisciplinary coordination or the use of hospital management systems as a shield to cover the inability or lack of will upon taking action, the scarce implication of patients and relatives with community PC networks, poor coordination in the continuity of care, fragmentation in care out of the hospital, and scarce community support.", "As a result, the Institute's work can be seen as an important boost in Spain to construct a specific social identity of people with this kind of disability.", "In those cases where inadequate interaction with the patient was identified, it was noted that patients felt necessary to reiterate above all their improved health condition efficacy of the medical care provided, attributed to the expert knowledge of the attending providers.", "Each individual, each team and each unit can impact on safe patient care.", "Also, almost all the physicians and pharmacists who published the 12 papers in the GMM, the physicians Luis Hidalgo y Carpio, Maximino Río de la Loza and Lauro María Jiménez, and pharmacists Alfonso Herrera and Gumesindo Mendoza, participated in the Nueva farmacopea mexicana.", "As to problems, two types of reply can be distinguished: on the one hand, patients who resign themselves to their diagnosis without dwelling on specific problems, and others who mention social barriers and exclusion:", "Paradoxically, these two circuits were tolerated by Spanish authorities.", "The Elizabethan period was another relevant historical phase in the trajectory of collective action against disease in the Spanish Empire.", "The strategy \"health is education and education is health\" attempted to put the education issue in play as a human development axis.", "Such steps must be deliberate, concrete and targeted towards the full realization of the right to health.", "Our nurses have the autonomy to make decisions within the scope of nursing services, giving them a voice in developing evidence-based practices.", "One of the main intervention strategies is education for individuals, family, and community in which nursing professionals have the necessary training to carry out prevention-type programs, at all levels of care, especially in the first level of care, as an entryway into the healthcare system.", "system for patients.", "This office was the first in Spain, as far as we know, devoted specifically to health propaganda, and came to influence the creation in 1931, under the new Republic, of a Social Hygiene and Propaganda Department within the General Health Board Castejón, 2001a, p.", "When faced with negotiating a fee, physicians they should act fairly and loyally towards departing colleagues while recognizing that the level of remuneration and working conditions should be compensated with the prestige and status that the individual or group believes they have reached.", "The communication sphere has likewise been interested in investigating the health context, since the end of last century.", "This displays an obstacle for people with mental illnesses to be able to freely access health care services within a community setting, something disturbing especially if what is sought is social inclusion and rehabilitation for people who have mental disease .", "This association, made by physicians in order to lend verisimilitude to the clinical explanation, was accompanied by another factor no less important: the metaphoric character of saying and seeing disease.", "The health sciences defined normality in opposition to the pathological, and these concepts were located at the center of all medical practice, to the point that today, that expert knowledge is responsible for regulating the lives of individuals.", "Professor, Department of Internal Medicine.", "The eugenicist Doctor Donato Boccia took up the principles of Pende's biotypology in his much reprinted book Medicina del trabajo Occupational Medicine.", "This all the first happened in France and thereof spread to Spain along with the translations of the most important works or the review of recent publications in medical journals.", "This initiative seeks to align health needs with policies-connecting a transitioning epidemiology that presents both old and new challenges with legal, technical, and budgetary frameworks-to achieve appropriate, comprehensive care for the health problems that most afflict women.", "The judicialization of health is a social response to a need that is not met by the health system.", "There are many who advocate the professional liberalization of sport, in such an atmosphere it would not be known as doping but rather as supplementary ergonomic, pharmacological help, the legally and professionally controlled administration of which would mean the health risks involved in clandestine use would decrease, especially at semi-professional levels and in those aspirants with fewer economic and technical resources.", "“More than anything, yes, because she the nurse has already over 20 years of profession, and she knows well directly the majority of those who live here: patients, family members, all of them; she has always lived together with everyone for all of those 20 years working here and she knows everyone” focus group men two: 391-401.", "It should be noted that changes in the perspective of care arise from the process of Psychiatric Reform within the framework of recovering the country’s democratic life, a model that was strengthened in 2001 when regulation 10.216, which addresses the protection and rights of patients with mental disorders, was passed.", "Within the framework of the care-giving faculty staff agreement between the National Cancer Institute INC, for the term in Spanish and the Faculty of Nursing at Universidad Nacional de Colombia, the \"Workshop on Foresight Planning for Nursing\" was held in September 2012, which defined the critical elements of the desired scenario at ten years and prioritized them by importance and governance defining the strategies to accomplish them.", "Within the design of the SUS, the creation of Health Councils at different levels of the structure sought to guarantee the representation of the interests of all parties.", "Territorially organize, PROAPS community health workers focus medical care on the mother-child population, mainly visiting households with inhabitants under age six.", "Therefore, these results will be conditioned by the ability to identify the problems that create a need for care.", "If we also take into account the fact that this very medical technology was also to play an equally important role at the Clínica del Trabajo, founded in 1933 for the functional re-adaptation of occupational accident victims and of which Antonio Oller was the director Bachiller Baeza, 1985, p.", "Pharmaceutical Sales Representative... - Quintiles: (#Syracuse, New York) https://t.co/XR214AsC9O #Pharmaceutical https://t.co/dhEYgS2upj", "In Panama, the Gorgas Memorial Institute for Health Studies, through the Office of Research and Technological Development, manages and promotes national development of scientific research on health, both on its own and through other organizations working in this field.", "The mingling of therapeutic prescriptions based on scientific bibliography, which was mostly European, with the experience of Mexican physicians is clear in Hidalgo y Carpio’s study, which reveals the circulation of scientific therapeutic practices at the time.", "For example, Jaime Breilh speaks of an ethics of life and health, based on the four \"Ss\" of a healthy life: sustainability, sovereignty, solidarity, and health/ holistic biosecurity.", "Director Institute of Clinical Research.", "To bridge the gap between research and practice, it is emphasized that EBP can contribute to: developing clinical practice guides, updating knowledge, developing nursing as science, improving the credibility of nurses as autonomous professionals, improving health results of patients and limiting health costs, and using in timely manner results of updated and reliable research to improve the quality of healthcare attention.", "Reforms undertaken seek to achieve a sustained increase in access to quality preventive, curative and rehabilitative health services throughout the country.", "The first alternative is on the side of the psychia­trist’s position: to take mad people as object of studies.", "Communicate effectively with others as a member of the health care team or other professional groups.", "The 2008 World Health Report called for new reforms which are needed for reorientating health systems towards the ideal of healthcare for all and “ for obtaining people-centered healthcare systems.”", "The aim of the present study is to identify these health care objects as elements of the material world of nursing care and recognize the use and transformation of everyday objects for care-giving during the period in question.", "The blogs generally show patients’ experiences, using first names and surnames, through posts that are prepared by the actual patients and/or family members.", "ADVANCED PRACTICE AND NURSING ROLES", "Medical professionalism demands that the objective of all health care systems be the availability of a uniform and adequate standard of care.", "For instance, the General Military Hospital of San Ambrosio in Havana became probably the bigger and most modern military hospital in the empire.", "The focus on the patient can be experienced on multiple levels throughout the center.", "28. Recognizes the responsibility of Governments to urgently and significantly scale up efforts to accelerate the transition towards universal access to affordable and quality health-care services;", "The study of Physical Therapy first emerged in Colombia in 1952, after the creation of the first program in the National School of Physical Therapy Escuela Nacional de Fisioterapia, currently the Colombian School of Rehabilitation, Escuela Colombiana de Rehabilitación; however, it was recognized that from the first half of the century, its practice was carried out by different, non-professional people, called masseurs and sobanderos folk healers, who supported the incipient practices of the movement begun by a few orthopedists in the country.", "As a Federation we must exercise social control so that healthcare system actors fulfil their responsibilities and really do lead action on behalf of the health of our females and children, these being secondary actors in such problem area. 1. Colciencias. Convocatoria 500 de 2009.", "The globalization of ADHD is being configured with different characteristics in each country, and with the consolidation and differential insertion of actors and links between them.", "Some problems derived from insufficient communication were: difficulty in handling certain situations at home, inadequate understanding among the different levels of care, confusion in recognition of the professional roles, and the range of services provided by the health institutions or offered in the community.", "(c) By 2016, as appropriate, strengthen and orient health systems to address the prevention and control of non-communicable diseases and the underlying social determinants through people-centred primary health care and universal health coverage throughout the life cycle, building on guidance set out in appendix 3 to the Global Action Plan;", "Leininger points out that the culture of each society defines what health, disease, life and death are.", "This is thus, because nurses are the professionals recognized for this purpose, given their experience, tradition, and academic formation in the world, as well as because they are the players in the system that are competent in providing professional care, designated at the international level as the care profession.", "They highlight the importance of studies that reflect the amount of work nurses must perform not only with patients and with the results in the organization, but also their participation in continuous education activities, information, and other specific tasks that are not visible and which is necessary to evidence.", "The object of this study is to promote thinking about social justice in the area of public health to contribute both to the theoretical development of the discipline and to the preparation of proposals for action consistent with building a more just society as a necessary condition for advancing the health of both individuals and groups.", "We will end with a review of the challenges of healthcare practices within this context, having as a reference the proposal by Afaif Meleis.", "This can lead to difficulties for immigrant professionals regarding the adaptation to the job and knowledge of the operation of the British healthcare system.", "The following results allude to the dual mediations between technology and the nurse-patient interaction, describing the main mediations and dualities, the irreplaceable nature of the professional caregiver, the indispensable nature of technology, and the emerging typology of antagonistic mentalities.", "Comprehension refers to the ability of a person to understand the diagnosis and treatment of his illness. This means that the patient has to have enough ability to be able to remember and understand the information that the professional is giving him.", "According to the experiences recounted, this way of representing the disease might be due, among other factors, to problems encountered in gaining access to treatment and health care.", "It seeks to drive improvements through system reform and clinical leadership, to ensure that everyone gets the care they need, regardless of their circumstances.43 It also strives to ensure that policies and programmes across health and the wider determinants of health consider the needs of those with multiple problems, and result in their equitable access to quality care.", "The challenges in \"society\" refer to the need to confront prejudices, understand the problem, fight discrimination, and get involved at different levels people affected or not by the disease.", "Quality health services can generate huge difference in achieving adherence to treatment because it has been established that in those services where better treatment is given, there is greater ease of access and less bureaucracy for users, it considerably reduces the risk of relapse.", "From a Marxist perspective, medical practice is understood in terms of class domination: the medical institution appears as one of the driving forces behind the process and part of the machinery of capitalism ; .", "The new evidence pointed to the need for a new world organization devoted to the science of equity in health 3.", "Human resources for health constitute the central component and largest allocation of resources in health systems and are a crucial support for the successful implementation of health reforms.", "This foresight reported on the need to define a guiding model of nursing work, which articulated with the institutional project, its vision and mission will permit comprehending and qualifying the practice.", "The students recognize the comprehensive care model in detecting the needs given by the patient and in the interdisciplinary approach.", "3.1.1 Reforms within the health sector", "Who sends you more patients?", "Long periods of hospitalization and confinement also increase the deterioration.Rehabilitation includes strategies that ensure family involvement and that allow an adequate social reintegration.", "To locate these sources, keywords were used in English and Spanish in different databases pre-historical care; palliative care in pre-history; paleopathology and care; terminal illnesses in pre-history; history of palliative care: CINAHL, ENFISPO, BIREME, MEDLINE, CUIDEN, LILACS, SCIELO; ISBN and CUIDATGE.", "However, their objectives utilized terms related to the mental health field. What was observed is the medical-pharmacological dominance introduced in the concept of a “therapeutic project”, which is restricted exclusively to psychopharmacological prescriptions and minimizes the psychosocial treatment model defined by the public policy guidelines implemented in the Brazilian mental health field.", "Likewise, it seeks to improve the quality of care, to reduce costs and to increase institutional surpluses.", "I'm an anthropology research student, and my topic is 'Chinese medicine in Britain'.", "Of the 14 countries, 9 64.3% reported having established health research priorities in some form Argentina, Brazil, Costa Rica, Cuba, Ecuador, Panama, Paraguay, Peru and Venezuela and a third of the countries established these without a formal governance and health research structure Table 3.", "Quiron Hospital.", ":: Provide access to physical and mental health care for migrants;", "EBM is a learning process that integrates clinical experience and evidence: how to find the best information and analyze it for validity and usefulness.", "Nevertheless, this stance does not have into account the concrete characteristics of the patient and/or the family, that after all are the ones who have to understand the information.", "Health is an individual responsibility.", "To identify the communications strategies employed by rare disease patient organizations.", "These necessities become visible in these patients who express them as the need for communication, company, affect, and listening, among others.", "It was completed in 2000 by joint action of the MSP and the School of Medicine, which resulted in a process of transition and complete restructuring that began in 2001.", "Characteristics of health care facilities", "Health Care Reform From the Bottom Up", "This indeed a novel area of research for these disciplines and it must be increasingly fostered towards a more rational medical practice 11-13.", "The first phase of this macro-project was formulated through a documentary revision of the research in modality of degree works that have been conducted at the School of Human Rehabilitation at Universidad del Valle, which is comprised of the academic programs of speech, language, and hearing sciences, physical therapy and occupational therapy.", "Is it a fashionable renewal and bowdlerizing of the previously used term \"international health\"?", "Among the important achievements of the Society, the following stand out: a the official recognition of the Specialization of Physical Medicine and Rehabilitation by the Colombian Association of Medical Departments Asociación Colombiana de Facultades de Medicina, ASCOFAME, which led to the in-country certification of the first medical specialists; b the establishment of minimum requirements for the opening of the Departments of Physical Medicine and Rehabilitation in the University Hospitals of Colombia; and c the catalyst for the creation of academic programs for physical therapy, speech therapy, and occupational therapy in Colombia.", "All providers should be appropriately qualified or approved in accordance with legal requirements to provide alternative care services.", "Ideally, this would include coordination of activities with Brazil and Peru in an unprecedented multi-national collaboration to eliminate a blinding disease.", "The tribe, through its socializing potential, regulates the Health Care System HCS, developing a social and symbolic construction process that produces the meanings, values and standards that direct a certain type of social behavior towards disease and death.", "We strongly support the need to guarantee treatment and universal access to the medicines and medical technology that are necessary to tackle the scourge, as well as to the development of a health-care system in communities for all affected, without discrimination of any kind.", "In Colombia, the study of management competencies in nursing has not specifically been the object of work.", "Health providers must be fully aware that all medical actions should be at the service of human beings in the process of building up a more just and equitable society.", "This attitude favors neither the reconstruction of social processes nor openness to innovation and visualization of new possibilities in healthcare design and development.", "The comparison between the mean daily number of nursing professional projected for the AICU under analysis according to COFEN Resolution No. 293/04 and the existing staff numbers is shown in Table 3.", "Such is the case with “therapeutic adhesion”, the “adhesion to therapeutic plans”, and the “adhesion to the therapeutic process of mental health services”.", "The nursing profession is very committed to the care…", "41.For many patients, institutional care is the most ______ and beneficial form of care.", "In his opinion, in this study, the \"successful building\" of a \"disciplinary enclave of implicitly nationalist historians of medicine\" would have occurred.", "Distinct elements influence the perspective on which the care action performed by the nursing professional is carried out.", "This article aims to present the discussions on mental health issues, taking into account the feedback provided by other equally important stakeholders.", "In our results, nurses report their feeling understood by the PN who had belonged to the group of \"SNS\".", "An instance of this model is a manual and guidebook for mental health developed in Colombia.", "In promoting the gradual equalization of basic public health services, all urban and rural residents should be entitled to basic public health services, for prevention of diseases to the maximum extent.", "We are weak in care management, we've got loads of reports, we're snowed under to make statistics that actually are not exhaustive studies E4.", "Therefore, the handing down of instruments and procedures that were initially reserved for the medical profession could be said to be an historical situation that may help to explain the sophistication of current nursing practice.", "Some of the aspects about the Bolivian immigrants' health in São Paulo", "This does not mean that Nursing is not scientific.", "The red code is a medical system devised by PAHO/WHO, USAID, the Governor´s Office of Antioquia and the Antioquia University associated to the Latin American Perinatology, Women´s and Reproductive Health Center, CLAP/SMR 14, so as to provide the health team with a targeted approach following the appropriate steps and working in an orderly and coordinated fashion, that may be replicated whenever needed.", "The responsibility of the psychiatrist and the various situations he/she is exposed to are discussed, in addition to some protective measures for an adequate doctor - patient relationship.", "Physicians must individually and collectively strive to reduce barriers to equitable health care.", "In this way, changes and mistakes of certified medicine were concealed, as the scientific origin of many of popular beliefs and customs. Also, a curtain was drawn upon contradictions accepted by doctors between their hygienic reasoning and the attaining of their professional interests, as in the case of wet-nurses.", "Likewise, there are few references to the various declarations of the World Health Organization, especially the Helsinki Declaration of 1964, which has encountered much resistance from the biomedical and pharmaceutical industry .", "Lastly, independent of the conditions and contexts in the nursing practice takes place, caregiving, the guarantee of security and care quality, and the development of nursing as discipline and profession must move from the arbitrary hegemonic practices toward the adoption of models that integrate the best evidence available for the practice.", "Nursing assumes the human being as a totality, but understanding his/her particularities, whose specificity and sense is known as of a relationship of dialogue with those it cares for.", "Additionally, the distinctions drawn by Koplan et al. between international and global and public health are misleading.", "This study has the objective of sharing a new case in the Mexican Literature with a multidisciplinary approach, to relate it with different medical areas involved in its treatment and to draw attention on the importance of pedodontics in such a process.", "Ultimately, this meta-analysis supports the expanded use of team training and points toward recommendations for optimizing its effectiveness within healthcare settings.", "(b) Strengthen health-care systems to respond to priority demands on them, taking into account the financial realities of countries and the need to ensure that resources are focused on the health needs of people in poverty;", "Along these same lines, in 1933 Germinal Rodríguez, who was then a doctor and member of the Argentine Social Museum and city counselor for the Independent Socialist Party, proposed the services of \"municipal social servants,\" to help sick people and new mothers in their homes Rodríguez, 1933.", "Prevention begins with the patient education.", "The objectives of the programme were to assemble a core team that could further train health-care professionals to enhance system performance and improve the quality of care by transferring the acquired knowledge and skills to other staff members; assess the appropriateness and relevance of the various programme components and enhance surveillance, monitoring and response at the service delivery level.", "“Patients desperately need a better standard of care.", "This involves mobilizing resources for monitoring, surveillance, and treatment through social and health models with comprehensive care, extending beyond individual actions , where social determinants intervene in combination with the persistent inequities in these population groups .", "For example, the figures for functional gastrointestinal disorders are sufficiently compatible in both zones of the world.", "This negotiation or mediation should be facilitated in healthcare institutions by professional nurses to solve conflicts arising from access of people or groups from diverse cultural backgrounds.", "In 1998, the WHO published The Health-promoting Workplace: making it happen, which considers the workplace as a priority for health promotion in the 21 Century.", "The one to two points difference in the pre and post-intervention indicates that the intervention was effective to improve team work in the surgical and obstetric units at the institution in the short term.", "The doctor’s words show his trust in the GMM as a way of connecting pharmacy practitioners who were interested in extending the number of medications available nationally, regardless of their political affiliations at the time, even though the SMM was imperialist from the outset and several of its members took part in activities sponsored by Maximilian’s government.", "In spite of that, they do not offer humanized or nursing healthcare in general, specifically due to conditions described in terms of \"inaccessible care\" for patients and, mainly, \"work overload\" with respect to nurses distorting the development of the work appertaining to their profession.", "The two countries that have a policy dedicated to health research Brazil and Ecuador have a structure for such purposes. In addition, five 83.3% of the six countries that have a formal governance structure have identified research needs, while only four 44.4% of the nine countries that lack such a structure have defined them.", "This is very important if you considered that there exists a considerable quantity of people that not always count on the medical services provided by the state nor sufficient resources to access private services Frenk et al., 2006; Acuña and Bolis 2005; Organización Panamericana de la Salud 2009; Dirección General de Información en Salud, 2009 .", "The data were collected by experienced nursing staff.", "Analysis of the state of the art suggests that the visibility of the phenomenon was made possible by professionals who in their daily work perceived its impact on the population's health.", "Nurse, Master.", "Scientists who supported the Empire believed that it opened up “a space for doing what they had longed for: giving the state the administrative and legislative instruments that would allow it to act,” and those pertaining to science, for example, health and the regulation of the practice of pharmacy, would have an effect on society , p.43.", "Stemming from the ideas surrounding health promotion, the concept of WHP has evolved globally over the last four decades.", "The Pan-American Health Organization has recently established a formal agreement with EQUATOR to disseminate the initiative in Latin America.", "The nurses express a lack of time and resources to dedicate to their own education, which are used in theoretical and administrative activities distanced from patient care, mainly in medical documentation management.", "(b) “Conditioned” access to health care by undocumented migrants;", "Illnesses caused by ionizing radiation were not recognized as an occupational disease in Francoist legislation until 1961, in other words, 25 years after they were defined as such in the Occupational Diseases Law of the Spanish Republic.", "Discussions about medicine nowadays move between these two opposite poles; these discussions show a marked concern with economic dimensions, which are emphasized in Latin American research.", "I hope that, through these names, everyone will feel represented, recognized and loved in this community that is fighting for change and for an inclusive society\". social worker, 58 years old, Brazil", "It tries to instill in patients trust in themselves and security because they will be capable of doing what they set out to do; because they are accompanied by their trainer, their nurse, who is by their side -; as posed by Orem in 1973 in her General Theory of Self-care Deficit.", "Military and maritime public health became the two branches with a truly imperial dimension in Spain in that time and, therefore, they are the most adequate to study the questions here stated.", "The concept of Family Health Teams was developed with far-reaching reforms at the level of curricula development and team organization with distinct tasks assigned to doctors, nurses and other team members.", "It is very important to emphasise that nurses consider immigrants as citizens with the same rights and obligations as the native population, and that they should have the same working conditions. At the same time, nurses themselves think they should continue making an effort for immigrants to have a better quality of life.", "For example, training programs for parteras and people who know how to administer injections inyectadoras have been developed in some states since the 1940s.", "The aim of this study was not merely to group all the existing proof on the use of wireless devices in nursing education, but to establish guidelines based on evidence for health professionals.", "Thus, a current named health communication was born in the Anglo-Saxon area. An example we cite is the recognized Gwyn’s manual 2001.", "Researcher Grupo CYTEMAC.", "They will mainly take charge of survival care in the different chains that constitute human beings' system of needs: fertility-pregnancy, delivery-perinatal care, breastfeeding-child raising, fire-feeding, clothing-heat-body temperature, sleep-rest and which constitute the empirical heritage of the popular or pre-domestic health care system.", "The Spanish health care system and some professional sectors were receptive to the recommendations of work groups and resolutions on radiological protection adopted in international assemblies of the World Health Organization from 1956 on .", "In the same document PAHO defined IHSN as “a network of organizations providing, or making arrangements for providing, equitable and integrated healthcare services for a defined population, being prepared to account for its clinical and economic results and the state of health of the population which it serves.", "The only physician excluded who had published pharmaceutical research was José María Reyes, perhaps because his work was of a historical nature, and doctor Francisco Cordero y Hoyos, who published a botanical study that was not relevant to a pharmacopeia.", "The review of the literature allowed to identify problems related to the governance: scarce research resources, particularly in lower and middle-income countries; functional fragmentation of the mental healthcare systems in these countries; lack of a national health system; lack of policies directly affect the organization and the service delivery; additionally, policies that are improperly conducted.", "A campaign organised by Manuel Tolosa and the Spanish Society of Hygiene led to the passing of a Law for the Protection of Childhood 1904, with the ambitious aim of controlling all children \"given to wet-nursing and all those who lived in institutions\", although the final influence of this legislation in health matters was scarce Perdiguero and Robles, 2004.", "These are only our own resources, which take away from other types of care at the hospital.\"", "Now, we must focus on some elements of nursing that reaffirm the pertinence of incorporating the previous concerns and perspectives in its disciplinary and professional credit.", "The implications of the study for Nursing education and practice for nursing students from SUA, who are nurses already working in the healthcare sector and who attend the university in search of a professionalization option; looking for strategies that accomplish a true conceptual change in them is an ethical obligation, given that beyond badging, a professional transformation is sought through conceptual learning, which transcends technical rationality and which implies methodologies of problem resolution.", "From the perspective of medical anthropology, studies have been developed in indigenous societies in which the tribe continues as a basic functional unit or social cell of survival and socialization, contributing to knowledge on palliative care in primitive cultures.", "This paper brings together a set of reflections on the role that the supervisor must take on when encouraging, creating and promoting clinical practice guidelines in nursing, and their subsequent use.", "Students from both programs compete in their practices, medical students misappropriate themselves of nursing students' techniques and procedures and, moreover, by validating subjects, use the nursing program as an access route into medicine\" E5.", "Before conducting PST, nurses participated in a training seminar. Throughout the process, researchers were available to address any questions that arose during the intervention, both online and on the telephone. Nurses were given didactic and bibliographic material specifically designed for the present research.", "According to said author, nursing as a human science, is basically related to the human life experience in situations of health, disease, and death, which is expressed through symbolic responses.", "Focus on patients meant involving them as team members working side-by-side with staff making improvements to the system.", "Their occurrence makes it necessary to deploy a series of strategies and concrete actions aimed at reinforcing individual, family and community support systems in order to increase their capacity for coping with possible mental health crises.", "Greater exposure through the website offers Latin American and Caribbean public health professionals an unprecedented opportunity to overcome the traditional barriers to dissemination that exist in less developed parts of the world.", "The patients were divided into two groups,viz. more...", "Apparently, the orientation of these policies supported the model of “medicalization” that was prevalent in Colombia, which was characterized by direct intervention based on medicine and was oriented towards illness and its treatment.", "Upon analyzing the content of the narratives, it became evident that to the extent that this practice becomes visible, is validated and communicated, it can give rise to a functional model of nursing care for the INC.", "In our opinion, it is necessary to go beyond both precautions in order to favour new interpretative standpoints in the field \"science/technology/medicine in the Spanish Empire\", which assume the essential parallelisms existing with other European and non-European cases.", "Based on a literature review in North America, Hymel et al. found that programs that include both health promotion and protection have a greater impact on both workers’ health and productivity.", "In his opinion, this was a 'most essential factor neglected by the State', since 'well-directed' rehabilitation could '[transform] a useless man into a capable worker'.", "The wide range of situations to which nurses are exposed during their interventions leads them to experience strong affective implications, forcing them to change or deny their emotions in order to display a proper image to patients, family members of patients and the institutions where they work. For these reasons, they have to keep their emotions under control and take care of their mental and physical health, involving real and potential psychological help, as evidenced by one of the interviewees: [...] we then told the chief of nursing that we needed psychological support, because in fact we couldn't unload these emotions we carry [...]", "Among her top priorities are renewing international health's crowning campaign for a rights-based approach to universal primary health care and advocating for \"health sovereignty\" in international cooperation, so that nationally-defined agendas for health equity in El Salvador and other developing countries can be realized 47-50.", "Many times there are factors that hinder this learning process, such as limited duration of appointments, a lack of knowledge on the part of health care personnel about the correct steps of the inhaler technique, and the technical language used in teaching the technique.", "This was reflected, on the one hand, in a preferential development of the maritime and military branches of the health system, which became actually the only ones with a true imperial scale.", "The early approach to the problems of disability and medical rehabilitation in the WHO", "At the heart of the right to the highest attainable standard of health lies an effective and integrated health system, encompassing health care and the underlying determinants of health, which is responsive to national and local priorities, and accessible to all.", "Another 10 countries Argentina, Bolivia, Chile, Costa Rica, Cuba, Panama, Paraguay, Peru, Uruguay and Venezuela, while not having a specific national policy, reported having a body of laws and regulations that establish rules and standards governing some aspects of health research.", "Secondly, the arrival of foreign teaching personnel and the establishment of study programs which funded visits to prestigious, foreign centers made it possible to introduce professional training, based on modern theories, for medical specialists in rehabilitation, physiotherapists and occupational therapists.", "In Cuba, for instance, there were at least three district Sub-inspectors between 1846 and 1868 although in the Army in general it was worse, since there were eight General Captains in the same period.", "The results rely on transdisciplinarity, participation, and equity/gender. The also agree with Dakubo’s observations, which state that the current approach of public health is benefited with the implementation of a holistic perspective that incorporates the complexity of health-disease process.", "That year our country was among the first seven places in the world as a producer of the Pan American Health Organization PAHO Expanded Program on Immunization PAI .", "In the care context, palliative action can be interpreted as a form of therapeutic action that serves to mitigate the problems a disease causes, but without the aim to solve or cure it.", "Providing such attention to caregivers will foster personal and family health for persons with chronic illnesses cared for at home.", "Health professionals are not accustomed to thinking that people with schizophrenia have other demands besides psychotic symptoms.", "As a result of such instability, Spain was unable to set up in Cuba a colonial army public health system in the way that other European powers did in some of their colonial territories.", "The implementation of the nursing process demands a change in interactions among the nurses, with other professionals and the environment.", "What we want to do is strengthen the public health-care system.", "We need to listen not only to the traditional healers’ patients’ point of view, but also the opinions of non-patients to understand why they do not seek this type of treatment.", "In this sense, we found that some nurses feel at ease with a certain type of organization, while others in the same work place are dissatisfied.", "This model must then have been a hindrance to the approach to the problem of disability known as the 'social model'.", "During the 1970s,parteraswere trained to sterilize traditional birthing instruments and keep the birth environment clean, refer more complicated cases to official health services, and promote the use of birth control and certain allopathic drugs.", "If a patient suffers rejection when applying for jobs or schools due to his image, this is considered a social handicap; we consider it family handicap in cases where the family itself or any of its members reject the patient and they relegate or hide him, or simply do not give him the same attention as his other siblings.", "The physician Emilio Robledo 1916, p.83, in his study Geografía médica y nosológica del Caldas Medical and nosological geography of Caldas, defines medical geography as \"the part of mesology that deals with diseased man in relationship to the earth.", "In addition, patients with mental health problems and patients with substance abuse problems both face the stigma and the discrimination associated with those illnesses, and those persons' access to health services is equally limited.", "A blueprint for the reform of health care to the year 2010;", "As regards public health research in Latin America, the golden road has been prevailing, and the number of OA repositories has also been growing at a rapid pace in recent years.", "As stated by the study participants, healthcare institutions play an important role with respect to the care of individuals.", "Finally, the perception of health teams in regards to changes and the decision-making that autonomy grants them should be considered in order to reduce uncertainty regarding issues such as labor flexibility and privatization of services, which were described in other processes of hospital autonomy on the continent.", "In this context, it is emphasized that a support network at the hospital is not organized to enable post-discharge specialized treatment of drug-dependent patients.", "Traditional Chinese doctors in care of sangleys must have outnumbered Spanish doctors. They focused on private practice and on the service of their own community, although they also \"enjoyed some reputation and had patients among the Europeans\" Regodón, 2002, p.", "The functionality that we now get provided will allow us to speed up production and treat patients more effectively.\"", "Opposed to the extreme version of allowing the free market to move the system, is that of the right of healthcare provision, which in some perceptions is understood as the right of the citizens to receive from the State any treatment that a physician considers appropriate without any other considerations.", "Because of this, it was decided to conduct an initial diagnosis of the situation of this process to set up effective communication strategies in the mid-term.", "Health-care reform", "Patient organizations played a special role in the Spanish public television channel, TVE, in seven showcase programs and a telethon.", "The idea of studying public health within a whole particular empire, as this paper aims, might at first sight look reckless \u0096 and not mainly because of the brevity hereby demanded.", "The model made visible some of the needs that even they could be discussed within the field of health and mental health, were recurrently expressed by the interviewed: the search of relaxation and of a practice that addresses both at the same time organic ailments and emotional upsets.", "Limits and long term effectiveness of personal medical care are established by this complex social determination.", "We consider it pertinent, in this sense, to bring onto the scene the contributions made by Afaf Meleis on the perspective and domains of nursing during the dawn of the 21 century.", "Current medical practice is framed within the use of constantly-evolving technologies.", "In terms of legal medicine, Francisco de Asís Flores y Troncoso, in his extensive work on the history of Mexican medicine, cites, among the basic texts that had been used at various times in the legal medicine courses at ENM, two that were written by the Mexican Hidalgo y Carpio: Introducción al estudio de la medicina legal mexicana [Introduction to the Study of Mexican Legal Medicine] Hidalgo y Carpio, 1869 and Compendio de medicina legal, arreglado a la legislación del Distrito Federal [Compendium of Legal Medicine, Arrangement of the Legislation of the Federal District] 1877 written together with Dr. Gustavo Ruiz y Sandoval.", "The first mention of stem cells and therapeutic use was made by Dr Juan Pablo Giraldo and the Medifertil group.", "The themes that represent the SNS´s experiences at a Spanish hospital were extracted from the interviews.", "Is global health or the globalization of health simply a reflection of \"capitalism without borders\" or does it incorporate a dialectic of power involving imposition from above, resistance from below, and opportunistic gameplaying in both directions from mid-level players?", "The papers presented in this special issue are a reflection of the collaborative spirit that exists among regulators from the Region of the Americas, most notably through the National Regulatory Authorities of Regional Reference and the Pan American Network for Drug Regulatory Harmonization, and from around the globe.", "The team must be trained in all aspects of patient transfer and participate in quality and organization training activities, as well as continuous professional development.", "The three of them suggested the insatisfaction with the active health care model that limited the care necessities of the damaged population and placed them as passive and as beneficiaries from the health services; besides a critical posture regarding the vertical character of the health system that does not make any consideration of the opinion from all the social actors to establish the public politics of the sector.", "In the midst of this there were the patients,", "For Kiekkas et al., most nurses recognize the positive effects of equipment in clinical practice, but at the same time, using equipment can lead to greater risk due to human error, mechanical failure, increased stress, and limited autonomy.", "This special issue of the Pan American Journal of Public Health on women's health aims to identify and reflect on the main challenges that demographic, social, and epidemiological changes will pose to women's health in the Region of the Americas in the coming years.", "In 2008, Díaz-Regañón et al., communicated their experience in 800 critical care patients who underwent PT.", "Transversal study, carried out between August and October 2005, based on medical records of individuals admitted in a Prevention and Rehabilitation clinic, with care characterized as Private or Supplementary Medicine System, in Florianópolis, Santa Catarina, Brazil.", "In 1971 during the VI General Assembly of CLASA at Rio de Janeiro, Dr Marin's seal was chosen as CLASA's seal.", "Currently, nursing research is an important element in assessing the care offered to individuals, families, or the community, which has as fundamental pillars, on the one hand, the body of methodological, theoretical, and practical knowledge inherent to the discipline and profession that are part of the nursing process; and on the other hand, the research methodology with the research process.", "Mental and behavioral disorders disrupt the quality of life of those affected and their families.", "One of the activities performed by PHC nurses is education for people's health in aspects related to self-medication, as well as compliance with drug prescriptions.", "A hospital, a medical practice, being on call, and a health service, as communicative spaces, can be viewed as learning scenarios that involve someone teaching, someone learning, and knowledge.", "Sánchez describes that a theoretical model of nursing is a set of concepts joined by propositions that lead to verifiable hypotheses on professional work to explain, systematize, and qualify the nursing practice.", "The medical training goals and the financial goals of the Social Security System have a perfect fit, where general practitioners will be excellent at making diagnosis and management decisions of the most endemic diseases.", "We propose the following concept of governance in mental health:"], "hyp": ["我国关于移民群体获得和使用保健服务情况的研究,如同在对所述移民现象有着重要传统的国家一样,集中了大量科学生产。", "所评估的研究还描述了影响家庭如何组织和满足其需要的某些变量,其中包括:教育和社会经济水平、女性家庭成员、公立或私立医院、宗教以及以前在伊斯兰法院联盟的经历。", "专业做法与后弃教相混淆,拖延和阻碍与其他已开始解放纪律进程的国家分享专业经验的可能性。", "给病人带来更好的解决办法", "这些案件是在与妇女和儿童部成员和来自德斯科科市La Purificación Tepetitla以及奇奥特拉市Tepetlaoxtoc和San Andrés的Barrio San Pablo的一些居民面谈后确认的。", "多学科小组应提供护理。", "考虑到La Libertad地区是秘鲁领土的一部分,对不同的国家和国际倡议进行了协调,以尽量扩大保健模式管理。", "保健由政府和私营机构提供。", "事实上,正如我们可以从上面引述的巴斯托斯的话中收集到的, 以及这位军事外科医生在多年后会招供, 西班牙医生意识到需要康复的军人残疾人数很少。", "这种新的社会人口状况促使人们越来越关注移民健康状况的研究,其目的是实现移民的公平和获得医疗保健系统的机会,因此,我国的医疗保健立法特别考虑到移民。", "咨询小组作证说,他们对学校开展的工作知之甚少,对与教师沟通所需的专业技能掌握不足,尽管文献表明,学校代表着一种与儿童关系密切的制度,在这种制度中,由于持续住院或住院而分离可能会对他们产生破坏性影响。", "最常见的看法是:缺乏沟通和跨学科协调,或利用医院管理系统作为掩护,掩盖在采取行动时缺乏意愿或缺乏意愿的情况,病人和亲属与社区个人电脑网络的联系很少,护理连续性协调不力,医院外的护理支离破碎,社区支助很少。", "因此,研究所的工作可被视为西班牙在建立这类残疾人的具体社会身份方面的重要推动。", "在发现与病人互动不足的情况下,据指出,病人认为有必要首先重申,由于主治医生的专家知识,他们改善了所提供医疗服务的健康状况。", "每个个人、每个小组和每个单位都可以对安全的病人护理产生影响。", "此外,几乎所有在全球监测机制中发表12篇论文的医生和药剂师、医生路易斯·伊达尔戈和卡皮奥、马克西米诺·里奥·德拉洛萨和劳罗·玛丽亚·希门尼斯以及药剂师阿方索·埃雷拉和古梅辛多·门多萨都参加了新农场种植和墨西哥咖啡。", "关于问题,可以区分两种答复:一方面,病人在不考虑具体问题的情况下不听话地接受诊断,另一方面,其他病人则提到社会障碍和排斥:", "矛盾的是,西班牙当局容忍了这两条电路。", "伊丽莎白时期是西班牙帝国针对疾病采取集体行动的又一个相关历史阶段。", "“健康就是教育,教育就是健康”的战略试图将教育问题作为人类发展的轴心。", "此类步骤必须是深思熟虑的、具体的和有针对性的,以便充分实现健康权。", "我们的护士拥有在护理服务范围内作出决定的自主权,在制订循证做法方面给予他们发言权。", "一项主要干预战略是个人、家庭和社区教育,在这种教育中,护理专业人员接受必要的培训,以便在各级护理中,特别是在初级护理中,执行预防类型的方案,作为保健制度的切入点。", "病人系统。", "据我们所知,该办公室是西班牙第一个专门从事卫生宣传的办事处,对1931年在新共和国领导下在Castejón卫生总局内设立社会卫生与宣传部产生了影响,2001年a,p。", "在谈判收费时,医生应公平和忠实地对待即将离任的同事,同时承认薪酬水平和工作条件应当以个人或群体认为他们已经达到的声望和地位来补偿。", "自上世纪末以来,通信领域也一直关注调查卫生情况。", "这给精神病患者提供了一个障碍,使他们无法在社区环境中自由获得保健服务,这令人不安,特别是如果所寻求的是社会融入和精神病患者的康复,就更令人不安。", "这个协会是由医生为提供临床解释的常识而建立的,同时还有另一个同样重要的因素:言语和观察疾病的隐喻性。", "健康科学对正常性的定义与病理学相反,这些概念位于所有医疗实践的中心,以至于今天,这种专家知识负责调节个人的生活。", "内医系教授。", "优生主义者Donato Boccia博士在他的多本重印的著作《Medicina del trabajo职业医学》中采纳了Pende的生物特征学原则。", "这是法国发生的第一次,随着最重要的作品的翻译或对医学杂志最近出版物的审查,这些作品已推广到西班牙。", "该倡议力求使保健需要与政策挂钩,将转变的流行病学与法律、技术和预算框架提出新老挑战,以适当、全面地照顾妇女最受影响的保健问题联系起来。", "卫生司法化是对卫生系统无法满足的需要的社会反应。", "许多人主张体育的专业自由化,在这种气氛中,体育不被称为兴奋剂,而是被称为辅助性人类工程学和药理学帮助,其法律和专业控制的管理将意味着秘密使用所涉及的健康风险将减少,特别是在半专业一级和那些经济和技术资源较少的希望者。", "“最重要的是,是的,因为护士已经从事了20多年的专业工作,她直接知道居住在这里的大多数人:病人、家庭成员、他们所有人;她与所有人一起生活了20年,在这里工作了30年,她认识每个人。”", "应当指出,在恢复国家民主生活的框架内进行的精神病改革过程改变了护理的观念,2001年通过了第10.216号条例,加强了这一模式,该条例涉及精神疾病患者的保护和权利。", "在国家癌症研究所与哥伦比亚国立大学护理学院签署的《护理教师协议》框架内,2012年9月举办了“护理前瞻规划讲习班”,该讲习班将理想情景的关键要素定为十年,并按重要性排列了优先事项,治理确定了实现这些目标的战略。", "在单一保健系统的设计范围内,在结构的不同层次设立保健理事会,力求保障各方利益的代表性。", "在地区组织下,PROAPS社区保健工作者把医疗重点放在母婴人口上,主要是到有6岁以下居民的家庭看病。", "因此,这些结果将取决于能否查明造成护理需要的问题。", "如果我们也考虑到这样的事实,即这一医疗技术也将在1933年创立的克莱尼卡·德尔特拉巴霍发挥同样重要的作用。 克莱尼卡·德尔特拉巴霍是为职业事故受害者重新适应功能而成立的,Antonio Oller是该技术的主任,Bachiller Baeza,1985年,p。", "- 药品销售代表.-昆提尔斯:(#Syracuse,纽约)https://t.co/XR214AsC9O#制药销售代表:https://t.co/dhEYgS2upj", "在巴拿马,戈尔加斯纪念健康研究所通过研究和技术开发办公室,单独或通过在这一领域开展工作的其他组织,管理和促进国家卫生科学研究的发展。", "以科学书目为基础的治疗处方(主要是欧洲书目)汇集在一起,墨西哥医生的经验见于Iidalgo y Carpio的研究,其中揭示了当时科学治疗实践的传播。", "例如,Jaime Breilh谈到基于健康生活的四个“S”——可持续性、主权、团结和健康/整体生物安保——的生活和健康伦理。", "临床研究所所长。", "为了缩小研究与实践之间的差距,人们强调,EBP可以促进:制定临床实践指南,更新知识,发展护理作为科学,提高护士作为自主专业人员的信誉,改善病人的健康结果,限制保健费用,以及及时利用最新和可靠的研究成果,提高保健关注的质量。", "所进行的改革力求在全国各地持续增加获得优质预防、治疗和康复保健服务的机会。", "第一种选择是站在精神科医生的立场一边:将疯子当作研究对象。", "作为保健队或其他专业团体的成员,与其他人有效沟通。", "2008年《世界卫生报告》呼吁进行新的改革,将卫生系统重新定位,实现人人享有医疗保健的理想,并“获得以人为本的医疗保健系统”。", "本研究的目的是确定这些保健对象为护理物质世界的要素,并承认在所述期间使用和改造日常物品以提供护理。", "博客通常通过由实际病人和(或)家庭成员撰写的文章,用名字和姓氏来展示病人的经历。", "先进实践和强化作用", "医疗专业精神要求所有保健系统的目标是提供统一和适当的护理标准。", "例如,哈瓦那San Ambrosio总军事医院很可能成为该帝国规模更大、最现代化的军事医院。", "对病人的关注可以在整个中心多层次上经历。", "28. 确认各国政府有责任紧急大幅加大努力,加快向普遍获得负担得起的优质保健服务过渡;", "1952年,哥伦比亚首次开始对身体治疗进行研究,当时在目前为哥伦比亚康复学校的哥伦比亚康复学校(哥伦比亚康复学校)的全国国家心理治疗学校设立了第一个方案;然而,人们认识到,从本世纪上半叶开始,其做法是由不同的非专业人士,即所谓的按摩师和索班德罗民俗治疗师进行,他们支持国内少数矫形师发起的运动的初期做法。", "作为一个联邦,我们必须实行社会控制,使保健系统的行为者能够履行其职责,真正代表我们的女性和儿童的健康领导行动,他们是此类问题领域的次要行为者。", "DADHD的全球化在各国都有不同的特点,行为者的合并和不同参与以及它们之间的联系也各不相同。", "沟通不足造成的一些问题有:处理家庭某些情况的困难、不同层次的护理之间缺乏了解、对专业作用的承认混乱以及卫生机构提供或社区提供的各种服务。", "(c) 到2016年,根据《全球行动计划》附录3中的指导,酌情加强和调整卫生系统,通过以人为本的初级保健和整个生命周期的全民医保,解决预防和控制非传染性疾病及其基本社会决定因素的问题;", "Leininger指出,每个社会的文化决定了什么是健康、疾病、生死。", "因此,这是因为,鉴于护士的经验、传统和世界上的学术组成,护士是公认的专业人员,也因为他们是系统中有能力提供专业护理的行为者,在国际一级被指定为护理专业。", "他们强调反映护士工作量的研究的重要性,这些研究不仅必须与病人合作,在组织中取得成果,而且必须让他们参与持续教育活动、信息和其他非可见的、为证明证据所必需的具体任务。", "本研究的目的是促进在公共卫生领域对社会正义的思考,促进学科理论发展,并协助拟订行动建议,以建立一个更加公正的社会,作为促进个人和群体健康的必要条件。", "最后,我们将审查这方面的保健做法的挑战,并以Afaif Meleis的建议作为参考。", "这可能导致移民专业人员在适应英国医疗保健系统的工作和知识方面遇到困难。", "以下结果说明了技术与护士-病人互动之间的双重调解,说明了主要调解和双重性、专业照料者的不可替代性、技术的不可替代性、技术的不可或缺性以及新出现的敌对心态类型。", "理解指的是一个人理解其疾病诊断和治疗的能力,这意味着病人必须有足够的能力来记住和理解专业人员给他的信息。", "根据所介绍的经验,这种代表这种疾病的方式除其他因素外,可能是由于在获得治疗和保健方面遇到的问题。", "它力求通过系统改革和临床领导推动改进,确保人人获得所需的护理,而不论其情况如何。 43 它还努力确保保健政策和方案以及更广泛的健康决定因素考虑到有多重问题者的需要,并使他们公平获得优质护理。", "“社会”的挑战是指必须正视偏见,理解问题,消除歧视,并在各级参与受这种疾病影响的人或非受这种疾病影响的人。", "优质保健服务在实现坚持治疗方面可能产生巨大差异,因为已经确定,在提供更好治疗的服务中,用户更容易获得治疗,官僚作风较少,可大大降低复发的风险。", "从马克思主义的角度来看,医疗实践是从阶级统治的角度来理解的:医疗机构似乎是推动这一进程的动力之一,也是资本主义机制的一部分;", "新的证据表明,需要建立一个新的世界组织,专门致力于卫生方面的公平科学。", "卫生人力资源是卫生系统的核心组成部分和最大资源配置,是成功实施卫生改革的关键支持。", "这一展望报告,有必要确定护理工作的指导模式,该模式与机构项目、其愿景和使命相协调,将使人们能够理解和限定这一做法。", "学生们承认在发现病人的需求和跨学科方法方面采用综合护理模式。", "3.1.1 卫生部门的改革", "谁再派病人来?", "长期住院和禁闭也加剧了恶化,康复包括确保家庭参与和使充分重返社会的战略。", "为查找这些来源,在各种数据库中使用了英文和西班牙文关键词,用于历史前护理;史前缓和护理;古病理学和护理;史前终期疾病;缓和护理史:CINAHL、ENFISPO、BIREME、MEDLINE、CUIDEN、LILAS、SCIELO;ISBN和CUIDATGE。", "然而,他们的目标使用了与心理健康领域有关的术语,观察到的是“治疗项目”概念中引入的医学药物主导地位,它仅限于精神药物处方,并最大限度地减少在巴西心理健康领域实施的公共政策准则所确定的社会心理治疗模式。", "同样,它力求提高护理质量,降低费用,增加机构盈余。", "我是一个人类学研究的学生, 我的题目是\"英国的中国医学\"。", "在这14个国家中,964.3%的国家报告说,已经以某种形式确定了保健研究优先事项,如阿根廷、巴西、哥斯达黎加、古巴、厄瓜多尔、巴拿马、巴拉圭、秘鲁和委内瑞拉,三分之一的国家建立了此类优先事项,但没有正式的治理和保健研究结构。", "奎伦医院", "* 为移徙者提供获得身心保健的机会;", "EBM是一个学习过程,结合临床经验和证据:如何找到最佳信息并分析其有效性和有用性。", "然而,这一立场没有考虑到病人和/或家庭的具体特点,即毕竟是那些必须了解信息的人。", "健康是一项个人责任。", "确定罕见疾病患者组织采用的传播战略。", "这些必需品在这些病人中变得显而易见,他们表示这些必需品是通讯、公司、影响和倾听等的需要。", "2000年,卫生部和医学院采取联合行动,于2000年完成这项工作,导致从2001年开始的过渡和彻底改组进程。", "保健设施的特点", "从自下自上而下进行保健改革", "这确实是这些学科的新研究领域,必须日益促进其走向更合理的医疗实践11-13。", "这一宏观项目的第一阶段是通过对山谷大学人类康复学院在学位工作模式方面进行的研究进行的文件修订而拟订的,该学院包括语言、语言和听力科学、物理治疗和职业治疗等学术方案。", "这是否是对以前使用的“国际卫生”一词的时尚更新和节制?", "该协会取得的重要成就包括:哥伦比亚医疗部门协会哥伦比亚医学协会正式承认了物理医学和康复专业,导致第一批医学专家获得国内认证;b)规定了在哥伦比亚大学医院开设物理医学和康复系的最低要求;以及推动在哥伦比亚设立物理治疗、言语治疗和职业治疗的学术方案。", "应根据提供替代照料服务的法律要求,对所有提供者进行适当资格认证或批准。", "理想的情况是,这将包括与巴西和秘鲁协调活动,开展前所未有的多国合作,消除致盲疾病。", "部落通过其社会化潜力,管理保健制度HCS, 发展一种社会和象征性的建设过程,产生含义、价值观和标准,引导某种类型的社会行为导致疾病和死亡。", "我们坚决支持需要保障治疗和普遍获得对付这一祸害所必需的药品和医疗技术,以及在社区为所有受影响的人建立一个保健制度,不受任何歧视。", "在哥伦比亚,对护理管理能力的研究并不是具体的工作目标。", "保健提供者必须充分认识到,在建设一个更加公正和平等的社会的过程中,所有医疗行动都应为人类服务。", "这种态度既不支持社会进程的重建,也不支持在保健设计和发展方面对创新和可视化新可能性的开放。", "表3比较了根据COFEN第293/04号决议分析的AICU的护士专业人员平均日平均人数和现有工作人员人数。", "例如“治疗附和”、“接受治疗计划”和“接受精神卫生服务的治疗过程”。", "护理专业非常致力于护理...", "41. 对许多病人来说,机构照料是最有益和最有益的照料形式。", "他认为,在这项研究中,“一个由隐含的民族主义医学历史学家组成的学科飞地”的“成功建筑”本来会发生。", "不同的因素影响护理专业人员开展护理行动时所持的观点。", "本条旨在介绍关于心理健康问题的讨论,同时考虑到其他同样重要的利益攸关方提供的反馈。", "在我们的成果中,护士们报告他们被PN所理解的感觉, 而PN属于“SNS”群体。", "这种模式的例子之一是哥伦比亚开发的心理健康手册和指南。", "在促进基本公共卫生服务的逐步平等方面,所有城市和农村居民都应有权获得基本公共卫生服务,以最大限度地预防疾病。", "我们在护理管理方面很薄弱,我们有很多报告, 我们下雪来做统计数据, 这些实际上不是详尽的研究E4。", "因此,把最初留给医务界使用的仪器和程序交给医务界可以说是一种历史情况,可能有助于解释目前护理做法的复杂程度。", "圣保罗玻利维亚移民健康的某些方面", "这并不意味着护理不是科学的。", "红守则是泛美卫生组织/卫生组织、美援署、安蒂奥基亚州州长办公室和安蒂奥基亚大学设计的医疗系统,与拉丁美洲围产期学、妇女和生殖健康中心、CLAP/SMR 14有联系的安蒂奥基亚大学建立了联系,以便向保健小组提供有针对性的方法,采取适当步骤,以有序和协调的方式开展工作,必要时可以复制。", "除了为适当的医生-病人关系采取一些保护措施之外,还讨论了精神病医生的责任和他/她所面临的各种情况。", "医生必须单独和集体地努力减少公平保健的障碍。", "这样,作为许多流行信仰和习俗的科学来源,经认证的医学的改变和错误被掩盖了,而且,医生们在卫生推理与实现职业利益之间接受的矛盾,如在湿地的情况,也蒙上了一道屏障。", "同样,很少提到世界卫生组织的各种宣言,特别是1964年的《赫尔辛基宣言》,它受到生物医学和制药业的许多抵制。", "最后,不管护理实践的条件和背景如何,护理、保障安全和护理质量以及将护理发展为纪律和职业,都必须从专横的霸权做法转向采用将最佳证据纳入该做法的模式。", "护理假定人是一个整体,但了解他/她的特殊性,其特性和感觉被称为与其所关心的人的对话关系。", "此外,Koplan等人对国际和全球健康与公共卫生所作的区分具有误导性。", "这项研究的目的是以多学科方法分享墨西哥文学中的新案例,将它与涉及治疗的不同医疗领域联系起来,并提请人们注意在这种过程中治疗药物的重要性。", "归根结底,这一元分析支持扩大使用团队培训,并提出在医疗保健环境中优化培训效力的建议。", "(b) 加强保健系统,以满足对保健系统的优先需求,同时考虑到各国的财政现实和确保资源集中用于满足穷人的保健需要的必要性;", "1933年,Germinal Rodríguez曾是阿根廷社会博物馆的医生和成员,也是独立社会主义党市顾问,他建议由“市政社会服务员”提供服务,帮助1933年住在家中的病人和新生儿母亲Rodríguez。", "预防从病人教育开始。", "该方案的目标是组建一个核心小组,进一步培训保健专业人员,通过将获得的知识和技能转让给其他工作人员,提高系统业绩和改善护理质量;评估各方案构成部分的适当性和相关性,并加强服务提供一级的监测、监测和应对。", "“爱国者迫切需要更好的护理标准。", "这涉及通过具有全面护理的社会和保健模式为监测、监督和治疗调动资源,范围超越个人行动,社会决定因素在这些行动中进行干预,同时这些人口群体长期不平等。", "例如,在世界两个地区,功能性胃肠道紊乱的数字是完全相容的。", "专业护士应在保健机构推动这种谈判或调解,以解决来自不同文化背景的人或群体的接触引起的冲突。", "1998年,卫生组织出版了《促进工作场所健康:实现工作场所健康》,认为工作场所是21世纪促进健康的优先事项。", "干预前和干预后的一至两点差异表明,干预在短期内有效地改善了机构外科和产科单位的团队工作。", "医生的言辞表明他信任GMM, 以此将那些有意扩大全国范围内现有药品数量的药剂从业人员联系起来, 不论他们当时的政治派别如何, 尽管SMM从一开始就是帝国主义的,", "尽管如此,他们一般不提供人性化或护理性保健,特别是由于“病人不易获得的护理”和主要是护士“工作超负荷”的条件,护士扭曲了与其职业有关的工作的发展。", "巴西和厄瓜多尔两国制定了卫生研究专门政策,它们为此建立了结构。 此外,在拥有正式治理结构的6个国家中,有5个83.3%确定了研究需求,而在缺乏这种结构的9个国家中,只有4个44.4%确定了研究需求。", "这一点非常重要,如果你认为有相当数量的人并不总是依靠国家提供的医疗服务,也没有足够的资源获得私人服务,Frenk等人,2006年;Acuña和Bolis,2005年;Panamericanción de la Salud,2009年;Dirección General de Informinación en Salud,2009年。", "这些数据由有经验的护理人员收集。", "对艺术现状的分析表明,这种现象之所以能引起人们的注意,是因为专业人员在其日常工作中认识到其对人口健康的影响。", "护士,师傅", "支持帝国的科学家们认为,它为“做他们渴望做的事:给予国家允许其采取行动的行政和立法文书”,以及与科学有关的文书,例如保健和管制药店的做法,将会对社会产生影响......”,第43页。", "从促进健康理念出发,在过去40年中,WHP概念在全球发生了演变。", "泛美卫生组织最近与EQUATOR签订了一项正式协议,在拉丁美洲传播该倡议。", "护士表示没有时间和资源专用于自己的教育,用于远离病人护理的理论和行政活动,主要是医疗文件管理。", "(b) 无证移民“有条件”获得医疗保健;", "1961年以前,即《西班牙共和国职业病法》将电离辐射引起的疾病界定为职业病25年之后,法兰西立法不承认电离辐射引起的疾病为职业病。", "有关医学的讨论目前介于这两个对立的两极之间;这些讨论显示出对经济层面的明显关切,拉丁美洲的研究强调了这一点。", "我希望,通过这些名字,每个人都能感到,在这个为变革和包容性社会而奋斗的社区里,每个人都有代表、得到承认和爱戴。”", "它试图向病人灌输对自身和安全的信任,因为他们将能够做他们打算做的事情;因为他们有他们的教练、护士陪伴,护士站在他们的身边;正如Orem1973年在《自我护理缺陷总论》中所说的那样。", "当时,军事和海上公共卫生成为西班牙真正具有帝国色彩的两个分支,因此,它们最适于研究这里提出的问题。", "家庭保健小组概念的形成,在课程制定和团队组织层面进行了意义深远的改革,为医生、护士和其他团队成员分配了不同的任务。", "必须强调护士将移民视为公民,享有与本地人口同样的权利和义务,他们应该拥有同样的工作条件。 与此同时,护士自己认为他们应该继续努力让移民过上更好的生活。", "例如,自1940年代以来,一些州制定了针对工匠和懂得如何进行注射注射的人的培训方案。", "这项研究的目的不仅仅是将护理教育中使用无线装置的所有现有证据归为一类,而是根据卫生专业人员的证据制定准则。", "因此,目前命名的卫生通讯在盎格鲁-撒克逊地区诞生。 我们举的例子就是公认的Gwyn2001年手册。", "研究者Grupo CYTEMAC。", "他们将主要负责构成人类需要体系的不同链条中的生存护理:生育-怀孕、分娩-产前护理、母乳喂养-育儿、消防、衣着-热身温度、睡眠-耐受性,这些是大众或家庭前保健系统的经验遗产。", "西班牙保健系统和一些专业部门接受工作组的建议和世界卫生组织自1956年以来国际大会通过的关于放射防护的决议。", "在同一文件中,泛美卫生组织将国际保健服务网定义为“一个为特定人口提供或安排提供公平和综合保健服务的组织网络,准备说明其临床和经济结果及其所服务人口的健康状况。", "唯一被排除在外的出版药物研究的医生是何塞·玛丽亚·雷耶斯(José María Reyes),这也许是因为他的工作具有历史性质,还有Francisco Cordero y Hoyos博士(Francisco Cordero y Hoyos),他发表了一项与药理学无关的植物研究。", "对文献的审查有助于查明与治理有关的问题:研究资源稀缺,特别是在中低收入国家;这些国家精神保健系统功能分散;缺乏国家卫生系统;缺乏政策直接影响组织和提供服务;此外,政策执行不当。", "曼努埃尔·托洛萨和西班牙卫生协会组织的一项运动导致通过了1904年《儿童保护法》,其雄心勃勃的目标是控制所有儿童“被赋予湿重和所有生活在机构中的人”,尽管这一立法对保健问题的最后影响是2004年的Perdiguero和Robles很少。", "这些只是我们自己的资源,", "现在,我们必须把重点放在护理的某些内容上,这些内容重申,将先前的关切和观点纳入其纪律和专业信用中是有意义的。", "护理教育和实践研究对来自SUA的护理学生的影响,这些学生是已经在保健部门工作的护士,他们上大学寻求一种职业化选择;寻找能够真正改变他们概念的战略是一项道德义务,因为除了假发之外,通过概念学习寻求专业转变,这超越了技术合理性,意味着解决问题的方法。", "从医学人类学的角度来看,在土著社会开展了一些研究,在这些社会中,部落继续作为生存和社会化的基本功能单位或社会单元,有助于了解原始文化中的姑息治疗。", "本文汇集了对监督员在鼓励、制定和推广护理临床实践准则及其随后的使用时必须发挥的作用的一套思考。", "医科学生滥用护理学生的技术和程序,此外,通过验证科目,利用护理方案作为获取药物的途径。” E5。", "在进行PST之前,护士参加了一次培训研讨会,在整个过程中,研究人员可以在线和电话回答干预期间出现的任何问题,向护士提供专门为本研究设计的教学和书目材料。", "据该作者说,护理是一种人类科学,基本上与人类在健康、疾病和死亡情况下的生活经历有关,这种经历通过象征性的反应来表达。", "关注病人意味着让他们作为团队成员,与工作人员并肩工作,改进系统。", "由于这些危机的发生,有必要采取一系列战略和具体行动,加强个人、家庭和社区支助系统,以提高其应对可能发生的心理健康危机的能力。", "通过网站进行更多的接触,为拉丁美洲和加勒比公共卫生专业人员提供了一个前所未有的机会,以克服世界欠发达地区存在的传统的传播障碍。", "病人被分成两组 viz... 更多...", "显然,这些政策的方向支持了在哥伦比亚盛行的“医疗化”模式,其特点是基于医学的直接干预,面向疾病及其治疗。", "在分析叙述的内容后,可以明显看出,只要这种做法明显可见、得到验证和传播,就可形成INC护理的功能模式。", "我们认为,有必要超越两种预防措施,以便在“西班牙帝国的科学/技术/医学”领域采取新的解释性立场。 “西班牙帝国的科学/技术/医学”领域假定了与其他欧洲和非欧洲案例存在的基本平行关系。", "Hymel等人根据北美的文献审查发现,既包括健康促进和保护的方案对工人的健康和生产力都有更大的影响。", "他认为,这是一个“被国家忽视的最基本因素”,因为“正确引导”的康复可以“使一个无用的人变成一个有能力的工人”。", "护士在干预期间接触到各种各样的情况,导致他们经历强烈的情感影响,迫使他们改变或否认情绪,以便向病人、病人家属和他们工作的机构展示适当的形象,因此,他们必须控制他们的情绪,照顾他们的身心健康,包括实际和潜在的心理帮助,正如一位受访者所证明的那样:[.]我们随后告诉护理主任我们需要心理支持,因为事实上我们不能卸下我们携带的这些情感[......]。", "她的首要优先事项包括:恢复国际卫生运动的顶峰,以基于权利的方式普及初级保健,在国际合作中倡导“卫生主权”,以便在萨尔瓦多和其他发展中国家实现国家制定的卫生公平议程47-50。", "阻碍这一学习过程的因素很多,如任用期限有限、保健人员缺乏对吸入器技术正确步骤的了解以及教学技术所使用的技术语言。", "一方面,卫生系统的海洋和军事分支的优先发展反映了这一点,实际上,这些分支成为唯一真正具有帝国规模的分支。", "卫生组织早期解决残疾和医疗康复问题的办法", "享有可达到的最高标准健康的权利的核心在于有效和综合的保健制度,它包括保健以及健康的基本决定因素,符合国家和地方的优先事项,人人均可享受。", "另外10个国家阿根廷、玻利维亚、智利、哥斯达黎加、古巴、巴拿马、巴拉圭、秘鲁、乌拉圭和委内瑞拉虽然没有具体的国家政策,但报告说它们有一套法律和条例,为卫生研究的某些方面制定规则和标准。", "第二,外国教学人员的到来,以及设立资助访问著名外国中心的学习方案,使得有可能根据现代理论,为康复、理疗师和职业治疗师的医学专家提供专业培训。", "例如,在古巴,1846年至1868年期间至少有3名区副督察,尽管在军队中情况更糟,因为同一期间有8名上尉。", "其结果取决于交叉性、参与和公平/性别。 这也与达库博的观点一致。 达库博的观点指出,目前的公共卫生方法与实施包含健康疾病复杂过程的整体观点是相得益彰的。", "今年,作为泛美卫生组织的泛美卫生组织扩大免疫方案(PAI)的生产国,我国是世界头七个地方之一。", "在护理方面,姑息行动可被解释为一种治疗行动形式,有助于缓解疾病根源的问题,但其目的不是解决或治愈疾病。", "向照顾者提供这种关注将促进家中护理的慢性病患者的个人和家庭健康。", "卫生专业人员并不习惯于认为患有精神分裂症的人除了精神病症状之外还有其他需求。", "由于这种不稳定,西班牙无法像其他欧洲列强在其一些殖民地领土上那样,在古巴建立殖民军队公共卫生系统。", "实施护理程序需要改变护士与其他专业人员和环境之间的互动。", "我们想要做的是加强公共保健制度。", "我们不仅需要倾听传统医士患者的观点, 还需要倾听非病人的意见, 以了解他们为何不寻求这种治疗。", "在这个意义上,我们发现一些护士对某类组织感到轻松,而在同一工作场所的其他护士则不满意。", "这种模式必须成为解决残疾问题(称为“社会模式”)的一个障碍。", "在1970年代期间,培训了对传统接生工具进行绝育和保持分娩环境清洁、将更复杂的病例转介到官方保健服务机构以及推广使用节育和某些抗病药物的parteraswere培训。", "如果病人因其形象而申请工作或学校时被拒绝,这被视为一种社会障碍;我们认为,如果家庭本身或其任何成员拒绝病人,并且将病人降级或藏起来,或者干脆不给予他与其他兄弟姐妹同等的注意,那么家庭残疾就是家庭残疾。", "埃米利奥·罗夫莱多医生1916年,第83页,在他的研究《卡尔达斯医学和 nosologica del Caldas》中的Geografía médica y nosologica del Caldas 医学和 noslogy地理》中,将医学地理定义为“与地球有关的疾病患者有关的病理学部分。", "此外,精神病患者和药物滥用患者面临与这些疾病有关的耻辱和歧视,这些人获得保健服务的机会同样有限。", "到2010年的保健改革蓝图;", "在拉丁美洲的公共卫生研究方面,金路一直畅通无阻,近年来有机农业储存库的数量也迅速增加。", "如研究参与者所述,保健机构在照顾个人方面发挥着重要作用。", "最后,保健小组对于变革和决策的看法是,应该考虑自治给予他们自主权,以减少在劳工灵活性和服务私有化等问题上的不确定性,这些在非洲大陆其他医院自治进程中都有描述。", "在这方面,要强调的是,医院没有组织一个支助网络,以便能够对药物依赖患者进行放行后的专门治疗。", "照顾Sangleys的中国传统医生必须人数超过西班牙医生。 他们专注于私人实践和他们自己的社区服务,尽管他们也“享有一些声誉,并有病人在欧洲人中间”,Regodón,2002年,第6页。", "我们现在得到的功能将使我们能够加快生产和更有效地治疗病人。”", "与允许自由市场移动该系统的极端版本相反的是保健提供权,在某些观念中,这项权利被理解为公民有权从国家得到医生认为适当的治疗,而无需任何其他考虑。", "因此,决定对这一进程的情况进行初步诊断,以便在中期制定有效的传播战略。", "保健改革", "病人组织在西班牙公共电视频道、TVE、七个示范节目和电视电视上发挥了特殊作用。", "本文旨在研究整个帝国的公共卫生问题, 初看起来或许是鲁莽的, 而不是主要因为如此要求的简洁。", "该模式使人们看到一些甚至可以在保健和心理健康领域讨论的需要,访谈者经常表示:寻求放松和一种既解决有机疾病又解决情绪不安的做法。", "这种复杂的社会决心确定了个人医疗护理的局限性和长期有效性。", "我们认为,从这个意义上讲,将Afaf Meleis在21世纪初从护理的角度和领域所做的贡献带到现场是恰当的。", "目前的医疗实践是在使用不断演进的技术框架内设计的。", "在法律医学方面,Francisco de Asís Flores y Troncoso在对墨西哥医学历史的广泛研究中,引用了在国立国立大学法律医学课程中不同时间使用的基本案文中,墨西哥Hidalgo y Carpio撰写的两份基本案文:Hidalgo y Carnocana [墨西哥法律医学研究介绍] Hidalgo y Carpio, 1869年;以及联邦法医学法学院,1877年与Gustavo Ruiz y Sandoval博士共同撰写的。", "胡安·巴勃罗·吉拉尔多博士和梅迪费蒂尔集团首次提到干细胞和治疗用途。", "SNS在西班牙一家医院的经历,", "全球健康或健康全球化是否只是“无国界资本主义”的反映,还是包括了权力的辩证,包括从上到下强加、从下到上抵抗、以及中层玩家在双向上的机会游戏?", "这一特别议题中提出的论文反映了美洲区域各国监管机构之间的合作精神,尤其是通过区域参照国家监管机构、泛美药品监管统一网络和全球各地的监管机构。", "该小组必须接受病人转移各方面的培训,并参与质量和组织培训活动以及持续的专业发展。", "其中三人建议对积极的保健模式不满意,这种模式限制了受损害人口的护理需要,使他们作为被动者和保健服务的受益者;除了对卫生系统的纵向性质采取批评态度外,不考虑所有社会行为者的意见,以确立该部门的公共政治。", "其中有病人,", "对于Kiekkas等人来说,大多数护士认识到设备在临床实践中的积极影响,但与此同时,由于人为错误、机械故障、压力增加和自主权有限,使用设备可能导致更大的风险。", "这份《泛美公共卫生杂志》关于妇女健康问题的特刊旨在确定和反思未来几年人口、社会和流行病变化对美洲地区妇女健康构成的主要挑战。", "2008年,Díaz-Regañón等人介绍了他们接受过创伤后精神紧张症治疗的800名关键护理病人的经历。", "2005年8月至10月,根据在巴西圣卡塔琳娜的弗洛里亚诺波利斯的预防和康复诊所接受私人或补充医药系统护理的个人的医疗记录,进行了横向研究。", "1971年,在里约热内卢举行的拉丁美洲和加勒比航天局第六次大会期间,Marin博士的印章被选为加勒比航天局的印章。", "目前,护理研究是评估向个人、家庭或社区提供的护理的一项重要内容,其基本支柱一方面是作为护理过程一部分的学科和职业所固有的方法、理论和实践知识;另一方面是研究过程的研究方法。", "精神和行为障碍扰乱了受影响者及其家人的生活质量。", "初级保健护士开展的活动之一是在与自用药有关的方面开展人民保健教育,以及遵守处方。", "医院、医疗实践、随叫随到、保健服务、作为沟通空间,可被视为学习情景,涉及某人教学、某人学习和知识。", "Sánchez说,护理的理论模式是一套概念,并附有各种主张,导致对专业工作提出可核查的假设,以解释、系统化和限定护理做法。", "社会保障制度的医疗培训目标和财政目标非常合适,全科医生将出色地对最流行的疾病作出诊断和管理决定。", "我们提出以下精神卫生治理概念:"], "train": [0, 0, 0, 1, 0, 1, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 0, 0, 1, 0, 1, 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "chrf": [null, null, null, 0.251, null, 0.351, null, 0.489, null, null, null, null, null, null, 0.397, null, null, null, null, null, 0.463, 0.617, null, 0.482, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.548, null, 0.73, null, null, null, null, 0.607, null, 0.36, 0.589, null, null, null, null, 0.732, null, null, null, null, null, null, null, null, null, 0.519, null, null, null, null, null, null, null, 0.443, 0.24, null, null, null, null, null, null, null, 0.378, null, null, 0.74, null, null, null, null, 0.533, null, null, null, null, 0.592, null, null, 0.668, null, null, null, null, null, 0.187, 0.445, null, null, null, null, null, 0.7, null, null, null, null, null, null, 0.439, null, null, null, null, null, null, 0.551, 0.552, null, null, 0.535, 0.363, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.251, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.502, null, null, null, null, null, null, null, null, null, null, 0.578, null, null, null, null, null, null, null, null, null, null, 0.672, null, null, null, null, null, null, null, 0.568, null, null, null, null, null, 0.766, null, null, 0.439, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.109, null, null, null, null, null, null, null, null, null, null, null, null], "familiarity": [0.349, 0.496, 0.538, null, 0.472, null, 0.384, null, 0.746, 0.501, 0.593, 0.397, 0.015, 0.433, null, 0.457, 0.466, 0.428, 0.305, 0.548, null, null, 0.59, null, 0.333, 0.486, 0.356, 0.802, 0.47, 0.424, 0.559, 0.405, 0.453, 0.619, 0.396, 0.363, 0.397, 0.442, 0.813, 0.714, 0.399, 0.547, 0.377, 0.606, 0.396, 0.378, 0.6, 0.491, 0.356, null, 0.421, null, 0.377, 0.398, 0.251, 0.397, null, 0.347, null, null, 0.455, 0.513, 0.249, 0.365, null, 0.53, 0.397, 0.397, 0.658, 0.379, 0.577, 0.333, 0.437, 0.446, null, 0.53, 0.39, 0.51, 0.306, 0.521, 0.796, 0.379, null, null, 0.556, 0.347, 0.496, 0.36, 0.29, 0.333, 0.347, null, 0.356, 0.428, null, 0.347, 0.433, 0.701, 0.356, null, 0.397, 0.6, 0.396, 0.29, null, 0.606, 0.539, null, 0.577, 0.379, 0.619, 0.678, 0.403, null, null, 0.413, 0.399, 0.429, 0.433, 0.097, null, 0.379, 0.392, 0.319, 0.41, 0.626, 0.392, null, 0.433, 0.333, 0.399, 0.397, 0.589, 0.627, null, null, 0.564, 0.594, null, null, 0.455, 0.519, 0.713, 0.399, 0.333, 0.332, 0.398, 0.692, 0.356, 0.397, 0.39, 0.433, 0.379, 0.356, 0.721, 0.397, null, 0.375, 0.377, 0.547, 0.411, 0.509, 0.556, 0.579, 0.551, 0.479, 0.448, 0.552, 0.237, 0.54, 0.356, 0.433, 0.712, 0.528, 0.397, 0.397, 0.574, 0.334, 0.653, 0.54, 0.692, 0.397, 0.433, 0.541, 0.691, null, 0.306, 0.397, 0.4, 0.761, 0.366, 0.992, 0.377, 0.553, 0.53, 0.1, null, 0.401, 0.736, 0.555, 0.39, 0.402, 0.446, 0.512, 0.498, 0.256, 0.397, null, 0.43, 0.637, 0.13, 0.453, 0.549, 0.433, 0.503, null, 0.63, 0.377, 0.356, 0.365, 0.282, null, 0.396, 0.666, null, 0.229, 0.39, 0.8, 0.379, 0.424, 0.333, 0.496, 0.342, 0.333, 0.356, 0.239, 0.71, 0.377, null, 0.651, 0.146, 0.433, 0.442, 0.38, 0.513, 0.555, 0.365, 0.365, 0.513, 0.627, 0.623], "x": [9.762, 10.276, 9.948, 8.254, 10.929, 7.504, 6.978, 7.449, 5.827, 8.868, 8.287, 7.746, -4.839, 8.078, 7.426, 9.364, 8.429, 14.854, 15.356, 9.052, 7.454, 7.275, 8.559, 7.79, 7.066, 7.079, 7.351, 5.421, 8.702, 8.026, 7.328, 7.783, 13.569, 10.223, 7.372, 17.522, 7.991, 7.561, 5.204, 7.616, 7.983, 8.442, 7.207, 2.72, 7.294, 7.963, 8.223, 7.17, 7.38, 7.257, 9.328, 7.763, 7.343, 7.813, -1.685, 7.978, 7.478, 7.498, 8.12, 7.128, 8.247, 8.95, 9.615, 7.642, 7.227, 9.293, 7.864, 7.834, 7.203, 7.494, 7.893, 7.317, 9.703, 8.498, 7.284, 9.423, 7.5, 9.845, 7.038, 11.179, 5.451, 7.556, 7.242, 8.039, 8.887, 7.676, 9.23, 7.118, 7.241, 7.212, 7.55, 9.816, 7.285, 8.125, 7.998, 7.686, 8.055, 6.287, 7.39, 7.252, 7.737, 7.864, 7.16, 6.507, 7.273, 7.88, 7.429, 7.475, 7.744, 7.469, 4.721, 6.481, 9.319, 7.971, 7.532, 8.356, 7.994, 9.507, 8.12, 3.805, 7.286, 7.564, 7.92, 9.697, 8.219, 7.597, 8.556, 7.649, 8.218, 7.14, 7.746, 7.958, 6.365, 10.413, 7.476, 7.17, 8.33, 8.475, 7.385, 8.045, 8.088, 7.596, 4.633, 7.754, 6.973, 8.108, 7.841, 6.615, 7.347, 7.813, 7.718, 8.247, 7.439, 7.278, 5.771, 7.953, 9.801, 8.167, 7.316, 9.227, 8.659, 11.108, 8.844, 8.389, 9.156, 5.518, 9.065, 6.494, 7.855, 6.911, 7.247, 8.167, 6.141, 11.3, 7.732, 7.936, 7.371, 5.14, 7.036, 7.124, 6.577, 7.895, 8.156, 9.036, 6.744, 8.222, 6.911, 7.968, 8.357, 6.222, 1.326, 12.155, 7.143, 7.979, 9.475, -3.689, 7.258, 5.303, 6.494, 9.811, 7.559, 17.64, 8.512, 9.36, 9.6, 6.007, 7.863, 7.287, 11.975, 7.398, -2.072, 13.43, 8.167, 8.245, 9.224, 7.228, 7.363, 7.381, 7.169, 7.674, 7.235, 7.759, 7.264, 6.884, 7.164, 4.32, 7.487, 10.869, 7.55, 8.103, 7.346, 10.191, 8.112, 7.288, 7.257, 9.645, 6.448, 7.331, 8.09, 4.225, 13.036, 8.151, 7.465, 8.37, 7.075, 10.821, 7.656, 7.58, 6.982, 7.366, 4.445], "y": [-0.269, 10.882, 16.003, 15.754, 5.236, 10.037, 14.334, 14.67, 10.714, 8.119, 10.399, 15.331, 0.879, 15.636, 10.181, 16.344, 15.996, 2.446, 6.622, 9.815, 13.814, 13.458, 10.439, 15.568, 15.079, 13.259, 15.118, 9.101, 16.257, 15.432, 12.281, 14.455, 8.027, 7.453, 14.309, 10.265, 15.357, 13.71, 8.093, 1.651, 14.791, 11.334, 14.837, 10.776, 14.515, 15.807, 10.117, 13.32, 15.027, 14.729, 14.987, 15.173, 14.727, 15.11, 15.56, 15.384, 15.015, 15.515, 15.667, 14.596, 13.605, 11.65, 19.27, 15.139, 14.938, 10.498, 15.315, 15.159, 8.854, 14.966, 7.452, 15.171, 14.553, 16.289, 14.788, 10.638, 14.703, 8.759, 15.199, 10.602, 8.863, 15.045, 14.773, 15.974, 11.229, 15.485, 15.822, 14.779, 15.907, 15.186, 15.5, -0.351, 15.009, 15.775, 14.724, 15.57, 15.6, 5.815, 15.102, 14.713, 15.277, 10.382, 14.483, 14.965, 14.207, 8.792, 12.652, 15.127, 7.642, 14.921, 12.132, 6.836, 14.662, 15.314, 14.963, 15.089, 14.625, 14.506, 15.653, 19.701, 14.73, 14.923, 15.58, -0.538, 15.007, 8.168, 14.541, 15.21, 15.603, 15.165, 14.792, 15.268, 12.351, 15.891, 13.923, 14.885, 11.128, 10.121, 14.622, 15.529, 13.575, 12.768, 5.441, 14.813, 14.889, 17.925, 15.117, 9.528, 15.05, 15.289, 14.744, 15.449, 15.006, 14.886, 5.543, 15.335, -0.039, 16.498, 14.673, 4.844, 15.041, 9.404, 11.005, 9.74, 10.877, 13.306, 13.201, 12.485, 19.239, 12.628, 14.844, 15.717, 8.141, 4.303, 15.406, 15.259, 11.888, -2.227, 9.803, 12.68, 9.743, 15.192, 15.642, 11.189, 9.398, 15.696, 15.402, 15.218, 14.157, 10.443, 3.912, 15.172, 14.754, 12.007, 10.108, 2.145, 14.434, 17.186, 9.809, 6.037, 14.605, 8.558, 16.24, 11.348, 15.457, 16.279, 15.329, 14.805, 18.146, 9.505, 2.348, 8.156, 7.596, 15.453, 9.123, 14.669, 7.309, 14.712, 15.005, 15.305, 16.037, 15.68, 14.477, 9.227, 14.767, 14.614, 14.698, 15.119, 14.879, 15.251, 15.208, 10.916, 17.71, 15.268, 14.939, 20.453, 10.762, 14.681, 15.724, 11.104, -2.87, 15.604, 13.688, 0.247, 12.806, 12.315, 15.192, 15.372, 12.985, 9.876, 3.844], "source_id": ["0", "0", "0", null, "0", null, "0", null, "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", null, null, "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "2", "0", "0", "0", "0", "0", null, "0", null, "0", "0", "0", "0", null, "0", null, null, "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", null, null, "0", "0", "0", "0", "1", "0", "0", null, "0", "0", null, "0", "0", "0", "0", null, "0", "0", "0", "0", null, "0", "0", null, "0", "0", "0", "0", "0", null, null, "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", null, null, "0", "0", null, null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", null, "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0"], "date": [20210920.0, 20220311.0, 20210822.0, null, 20211116.0, null, 20220318.0, null, 20220312.0, 20210816.0, 20211119.0, 20211030.0, 20210820.0, 20220218.0, null, 20220313.0, 20210717.0, 20210715.0, 20220301.0, 20210820.0, null, null, 20220204.0, null, 20211130.0, 20210626.0, 20220105.0, 20220104.0, 20220317.0, 20210812.0, 20220227.0, 20211209.0, 20211203.0, 20210812.0, 20210909.0, 20211215.0, 20210707.0, 20220216.0, 20210917.0, 20220314.0, 20220205.0, 20220206.0, 20210701.0, 20220218.0, 20210714.0, 20211004.0, 20220211.0, 20211215.0, 20211008.0, null, 20220219.0, null, 20210626.0, 20210602.0, 20220130.0, 20211209.0, null, 20211125.0, null, null, 20210910.0, 20220101.0, 20211106.0, 20220216.0, null, 20210615.0, 20210603.0, 20220220.0, 20210902.0, 20211010.0, 20220117.0, 20211227.0, 20220102.0, 20211005.0, null, 20220210.0, 20211215.0, 20210715.0, 20211206.0, 20211105.0, 20220215.0, 20210817.0, null, null, 20210726.0, 20220130.0, 20210913.0, 20211030.0, 20211108.0, 20220312.0, 20211117.0, null, 20210719.0, 20220207.0, null, 20211127.0, 20211031.0, 20210915.0, 20220319.0, null, 20211216.0, 20210802.0, 20220117.0, 20210702.0, null, 20210701.0, 20211217.0, null, 20220326.0, 20211216.0, 20211018.0, 20211205.0, 20211218.0, null, null, 20210615.0, 20220123.0, 20220326.0, 20211210.0, 20220314.0, null, 20211008.0, 20211227.0, 20210806.0, 20210928.0, 20220315.0, 20210721.0, null, 20220310.0, 20210927.0, 20210607.0, 20210819.0, 20211212.0, 20211001.0, null, null, 20220321.0, 20211130.0, null, null, 20211011.0, 20211206.0, 20210801.0, 20210614.0, 20211230.0, 20211102.0, 20211107.0, 20210823.0, 20211205.0, 20210928.0, 20210831.0, 20210927.0, 20210610.0, 20220104.0, 20210629.0, 20210921.0, null, 20211102.0, 20211122.0, 20210901.0, 20211228.0, 20220314.0, 20210925.0, 20211215.0, 20220309.0, 20210912.0, 20220316.0, 20210912.0, 20220319.0, 20210630.0, 20210728.0, 20210907.0, 20211225.0, 20220207.0, 20210924.0, 20210819.0, 20211031.0, 20211219.0, 20220303.0, 20211017.0, 20211117.0, 20210607.0, 20210715.0, 20220103.0, 20220124.0, null, 20210917.0, 20220217.0, 20211211.0, 20211016.0, 20211214.0, 20220309.0, 20211023.0, 20210619.0, 20220124.0, 20211107.0, null, 20220314.0, 20220307.0, 20210905.0, 20220329.0, 20211105.0, 20210614.0, 20211003.0, 20210910.0, 20210623.0, 20210721.0, null, 20211016.0, 20211015.0, 20211008.0, 20210712.0, 20210813.0, 20210602.0, 20211026.0, null, 20210618.0, 20210805.0, 20210925.0, 20210607.0, 20210704.0, null, 20210617.0, 20220210.0, null, 20220120.0, 20210827.0, 20220104.0, 20220320.0, 20211105.0, 20211008.0, 20220320.0, 20211009.0, 20220317.0, 20220321.0, 20220113.0, 20211015.0, 20210928.0, null, 20210604.0, 20220105.0, 20220120.0, 20210723.0, 20211010.0, 20210927.0, 20211111.0, 20220219.0, 20220326.0, 20220327.0, 20210612.0, 20210614.0], "keywords": [["health", 0.026249095893497346], ["nursing", 0.014937268563511255], ["care", 0.014656709771866986], ["medical", 0.010841755539925715], ["professional", 0.009158052278595593], ["practice", 0.008591805307319077], ["healthcare", 0.00833006552388798], ["medicine", 0.008141802308401886], ["mental", 0.008139691710128981], ["of", 0.007038742494839736], ["and", 0.006999804405855551], ["the", 0.006597638253316219], ["system", 0.006546872359174485], ["in", 0.006489697016582644], ["social", 0.006465004044704657], ["research", 0.0061684369348946316], ["that", 0.005999062400492786], ["rehabilitation", 0.005969107254094585], ["as", 0.005839594605825267], ["services", 0.005721231027919469], ["their", 0.00557502231553859], ["spanish", 0.005427868205601257], ["who", 0.0051334130742237425], ["which", 0.005085600834963603], ["organization", 0.005013647667922961], ["for", 0.0049444699580679565], ["by", 0.004894254991975962], ["process", 0.004861872661098574], ["occupational", 0.0048425211119786]]}