{"source": ["The autonomic signs and symptoms are characterized by vaso and sudomotor changes, asymmetrical skin color changes blanched, red, cyanotic, spotted, mottled skin and dynamic changes in temperature that can be influenced by the environmental conditions.", "Among all hypertensive individuals treated or not, only 34.3% had controlled blood pressure.", "The left ventricular function is also evaluated in terms of: 1 Systolic Volume; 2 Cardiac Output; 3 Ventricular Exertion; and 4 Cardiac Power.", "The collected data on heart rhythm can then be sent to the concerned doctor.", "Rate pressure product was calculated by multiplying systolic blood pressure and heart rate.", "We attempted to compile the most significant radiographic parameters, and how these affect the final coronal balance of operated patients.", "Together with PaCo2, mean arterial pressure MAP plays a very important role as well, and must remain in the range of 60-150 mmHg Fig.", "The device cuff was always placed on the non-dominant arm and the accuracy of the BP readings were verified against a mercury sphygmomanometer before each assessment with the ABPM.", "The patients were monitored for blood pressure, heart rate, pulse oxymetry, cardioviewer; these measurements were recorded every five minutes.", "In H2, there were more registries of routine administration tasks. Concerning the left atrium monitoring item χ2 = 3.927; p = 0.048, unit H1 recorded positive points in more patients than did unit H2.", "Different parts of the heart can be affected.", "Both advanced DD HR: 3.4; CI: 1.3-9.2, p = 0.03 and left atrial volume index HR: 6.6; CI: 1.8-24, p = 0.004 were predictive of cardiovascular events.", "Moreover, recent studies have shown an association between cardiac dysfunction and adverse outcomes.", "Hypertension is the most prevalent of all CVDs, affecting over 36 million adult Brazilians, is the major risk factor for cardio and cerebrovascular injury and is the third cause of disability.", "The rest interval between the sets influenced the heart rate and double product responses after an RE session, and shorter intervals led to greater elevation of these variables.", "The studied population included 79.6% of white and 20.4% of non-white individuals, with a prevalence of hypertension of 25.0% and 26.9%, respectively Table 3.", "The device monitors the patient’s pulse continuously, up to ten hours at a time.", "Electrocardiography was within normal limits.", "decreased cardiac", "The preoperative cardiac risk factor index showed a clear correlation with subsequent cardiac events: of the low risk patients, only 0.9% had cardiac events; of the high risk patients, 78% had a life-threatening cardiac event or cardiac death.", "The objective of this paper was to verify the relation between anthropometric measures and risk factors lipid profile and blood pressure for cardiovascular disease.", "The postprandial BP decreased on average 5.7 ± 10 mmHg for the normotensive and 9.4 ± 15 mmHg in the WCH group p = 0.393.", "Oral antihypertensive therapy is initiated for uncontrolled high blood pressure.", "Recent modifications to the device enable the measurement of the right ventricular function and the beat-by-beat right ventricular end-diastolic volume and the beat-by-beat right ventricular end of diastole volume; however, there are complications reported with increased morbidity and mortality.", "As a result of these effects there is overt coronary spasm resulting in variant angina, which usually presents with spontaneous hyperventilation.", "After the descriptive analysis of the data and the assessment of the proportion of individuals with BP levels > 140/90 mmHg, of those receiving antihypertensive medication and the frequency and duration of the temporary incapacity, we performed an evaluation of the prevalence and duration of the temporary incapacity among the four aforementioned exposition categories.", "At the cardiovascular level there is sympathetic hyper-activation with a characteristic myocardial hypertrophy, in addition to a higher incidence of HBP, ischemic heart disease and heart failure.", "There is enough evidence to use moderate TH 32-34 C in ventricular tachycardia VT or ventricular fibrillation VF, since it improves both, the neurological prognosis and mortality.", "These 4 patients haven´t recurred, after receiving adjustment of antiarrhythmic medication and reprogramming therapy zones with an antitachycardia pacemaker.", "Most systemic effects of hyperventilation result from decreased PaCO2 alkalosis, and this has been documented in the brain, the lungs, the heart, the placenta and the peripheral tissues.", "In one of the patients studied Patient No. 15, coronal decompensation was achieved at the expense of inadequate selection of arthrodesis levels.", "The requirement for vasopressor and inotropic support is consistent with the tendency of these biomarkers.", "Direct arterial blood pressure measurement may be useful in the morbidlyobese patients where sphygmomanom-etry is often inaccurate.", "In a prospective study of 249 patients undergoing elective aortic surgery, a 20% decrease of the glomerular filtration rate was identified seven days after surgery, in patients under chronic treatment with angiotensin converting enzyme inhibitors. Hence, the recommendation is to stop these agents, including the angiotensin receptor agonists, at least ten days prior to the procedure and start them after surgery, only in euvolemic state with no evidence of acute renal injury.", "This condition may be difficult to diagnose because symptoms do not manifest early on; the only early finding of sinus dysfunction may be bradycardia, and late symptoms are non-specific, including dizziness, fatigue, irritability, palpitations and syncope, all of which could be attributed to multiple causes not necessarily associated with the cardiovascular system.", "In the 38 patients studied, the cardiac power dropped at each time point measured.", "Renal resistance index is a more powerful predictor of BP outcome after renal artery revascularization, than any clinical feature.", "This study has was clearly attested the easiness in handling pressure gradients using adjustable banding, and, consequently, higher pressure gradients were achieved, which could reduce many of the setbacks reported in myocardial preparation in adults, such as inaccurate adjustments of banding and the need for re-interventions.", "In the case of high blood pressure hypertension, there was a significant difference, according to what was expected.", "Some of the topics discussed were: arterial hypertension, nutrition and AH, medication and AH, among others.", "The presence of tachycardia or orthostatic hypotension indicates dehydration of the patient or an alteration in the underlying independent nervous system.", "It acts on adrenergic alpha 1 receptors mediating vasoconstriction.24,6 Sympathectomymediated hypotension is mainly due to vasodilatation with reduced peripheral vascular resistance, an effect clearly antagonised by phenylephrine.6", "\u0095 Left ventricular obstruction mitral valvular area under 2 cm, aortic valvular area < 1.5 cm, and left ventricular outflow gradient higher than 30 mmHg", "She was admitted to the OR with normal blood pressure and tachycardia heart rate 110bpm; the physical examination produced no relevant findings except for hypochromic conjunctivae.", "As in young animals, perhaps these resting intervals over the protocol may optimize the subendocardial coronary flow and consequently a larger input of substrates for myocardial hypertrophic process, thereby limiting the severity of systolic stress imposed on the RV of the continuous group.", "This is due mainly to the fact that their blood pressure was improperly measured.", "Hemodynamic instability was defined as a +20% blood pressure drop vs. the baseline blood pressure or a systolic blood pressure below 90 mmHg.", "For a more detailed discussion on these, see the article on Cardiac Risk Assessment.", "Different explanations for this intermediate risk profile of WCH have been proposed, such as the increase in the BP variability, the increase in the sympathetic nervous activity and more oxidative stress.", "In multivariate analysis, in the model for systolic pressure, the following variables remained significant: predominantly breastfed for less than 6 months p = 0.042; hypertensive father p = 0.053; obese child p <0.0001; and overweight child p = 0.005.", "Furthermore, an arrhythmogenic etiology different from ischemia should be kept in mind, in addition to consideration of vagal stimuli.", "Epinephrine may cause hypertension in patients with Cushing's disease or acromegaly, which maybe require treatment with β-blockers, or vasodilators such as nitroglycerin."], "hyp": ["自体征和症状的特点是血管和豆腐变化、不对称的肤色变化无休止、红色、氰化、发现、皮肤被磨碎以及温度变化变化,这些变化可能受到环境条件的影响。", "在所有治疗或不治疗的高血压者中,只有34.3%的人有控制血压。", "左心血管功能还按以下几个方面进行评价:1个定时体积;2个心血管输出;3个心血管运动;4个心血管功率。", "收集的心脏节奏数据随后可送交有关医生。", "速率压力产品是按分流血压和心率乘以乘数计算的。", "我们试图汇编最重要的放射参数,以及这些参数如何影响手术病人的最后冠状平衡。", "与PaCo2一起,中度动脉压力MAP也发挥着非常重要的作用,必须保持在60-150毫米Hg Fig的范围。", "装置手铐总是放在非主臂上,在与ABPM进行每次评估之前,都对照汞血压计核实血压计的准确性。", "对病人进行血压、心率、脉冲氧测量、心血管观察的监测;每5分钟记录一次这些测量结果。", "在H2中,例行管理任务登记在册者更多,关于左中子监测项目2=3.927;p=0.048,H1单元记录病人的正点多于H2单元。", "心脏的不同部位会受到影响", "两种先进的DD HR:3.4;CI:1.3-9.2,p = 0.03,并留有数量指数 HR:6.6;CI:1.8-24,p = 0.004 都预测了心血管事件。", "此外,最近的研究表明,心脏机能失调与不利结果之间存在联系。", "高血压是所有个人简历中最普遍的,影响到3 600多万巴西成年人,是心血管和脑血管受伤的主要风险因素,也是造成残疾的第三个原因。", "相片组之间的休息间隔影响到心脏率和RE会议之后的双重产品反应,而较短的间隔导致这些变数的上升。", "接受研究的人口中,白人占79.6%,非白人占20.4%,高血压发病率分别为25.0%和26.9%,表3。", "该装置不间断地监测病人的脉搏,每次可达10小时。", "心电图在正常限度内。", "心心衰减", "术前心脏风险因素指数表明与随后的心脏事件有明显的相关性:在低风险患者中,只有0.9%患有心脏病;在高风险患者中,78%患有危及生命的心脏事件或心脏死亡。", "本文件的目的是核实人体测量措施与心血管疾病风险因素脂质特征和血压之间的关系。", "在WCH组p=0.393中,BP后期BP平均减少5.7  10毫米Hg(规范含汞)和9.4  15毫米Hg(WCH组p=0.393)。", "针对无控制的高血压,启动了口腔抗血压疗法。", "最近对该装置的修改使得能够测量右心血管功能、右心血管挨打的末直肠体积和对直肠体积的右心血管挨打的右心血管端;然而,据报告,由于发病率和死亡率上升,出现了并发症。", "由于这些影响,出现了内向性冠状炎,导致变异性腹膜,通常产生自发性通风。", "在对数据进行了描述性分析并评估了BP水平 > 140/90毫米Hg的个人比例、接受抗血压药物者的比例以及暂时丧失工作能力的频率和持续时间之后,我们对上述四个说明类别中的暂时丧失工作能力的普遍程度和持续时间进行了评估。", "在心血管层面,除了高发病率的HBP、缺血性心脏病和心脏病发作之外,还有具有典型心肌梗塞高营养症特征的同情性高活化。", "有足够的证据表明在心血管心电图或心血管纤维裂变VF中使用中度TH 32-34 C,因为它改善了神经预测和死亡率。", "这4个病人在接受过抗体操控药物的调整和用抗心肌梗塞心脏起搏器重新规划治疗区后, 还没有复发。", "超通风的大多数系统效应都是由于PaCO2肺部肺部、肺部、心脏、胎盘和边缘组织衰减所致,这在大脑、肺部、心脏、胎盘和边缘组织中都有记录。", "在接受15号病人研究的病人中,有一个人以不适当选择关节病水平为代价,实现了冠状赔偿。", "对血管压抑剂和非热带支持的要求与这些生物标志的倾向是一致的。", "直接动脉血压测量对病人可能有用,因为那里的血压-血压-血压往往不准确。", "在对接受选择性动脉外科手术的249名病人进行的一项预期研究中,在手术七天后,在使用血管素转化酶抑制剂进行慢性治疗的病人中,发现球状过滤率下降了20%,因此建议至少在手术前十天停止这些制剂,包括血管素受体激动剂,并在手术后开始手术,但只能在没有急性肾损伤迹象的静脉瘤状态下进行。", "这一状况可能难以诊断,因为症状没有在早期出现;唯一早期确诊的鼻炎机能障碍可能是心肌梗塞,迟发症状并不具体,包括头晕、疲劳、不耐烦、发炎、腹痛和同步症,所有这些都可能归因于与心血管系统不一定相关的多种原因。", "在所研究的38名病人中,每测量一个时间点,心脏功率都会下降。", "Renal抗药性指数是比任何临床特征都更强有力的预测器,预测肾动脉重新血管变形后的BP结果。", "这项研究清楚地证明,使用可调整的带宽处理压力梯度十分容易,因此,实现了更高的压力梯度,这可以减少成人心肌梗塞准备中报告的许多挫折,如不准确地调整带宽和需要重新干预。", "在高血压高血压的情况下,根据预期,差别很大。", "讨论的一些专题包括:动脉高血压、营养和AH、药物和AH等。", "心肌梗塞或心电失常,表明病人脱水,或改变潜在的独立神经系统。", "它对调节血管受体抑制的亚甲型1型受体采取行动。 24,6 代谢性代谢性低压主要归因于血管变压,外围血管抗药性降低,这种效果明显受到苯丙胺的对抗。", "2厘米以下的左心血管阻塞薄膜活性区域、 < 1.5厘米以下的动脉脉冲区域以及高于30毫米Hg的左心血管外流梯度", "她以正常的血压和心动心跳速率110bpm进入手术室;身体检查除了缺血性结扎外,没有得出相关结果。", "与年轻动物一样,在协议的这些休息间隔中,也许可以优化亚心胸冠动脉流动,从而在心肌超营养过程方面增加基质的输入,从而限制连续群体在RV上施加的骨骼压力的严重程度。", "这主要是由于他们的血压测量不当。", "血动不稳定性的定义是血压下降+20%相对于基线血压或低于90毫米Hg的周期性血压。", "关于这些问题的更详细讨论,见关于心电图风险评估的文章。", "有人提出了对世界卫生中心的这一中间风险简介的不同解释,如英国石油公司变异性增加、同情性神经活动增加以及氧化性压力增加。", "在多变量分析中,在收缩压力模型中,下列变量仍然重要:主要是母乳喂养6个月以下,p=0.042;高血压父亲p=0.053;肥胖儿童p<0.0001;超重儿童p=0.005。", "此外,除了考虑vagal刺激因素之外,还应铭记不同于缺血症的曲率病理学。", "脊髓灰质炎可能会在库辛氏病患者中造成高血压或大鼠高血压,这可能需要使用β阻塞器或如硝化甘油等血管消毒器治疗。"], "train": [0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 0, 0], "chrf": [null, null, null, 0.646, null, null, null, null, null, null, 0.386, null, null, null, null, null, 0.456, null, 0.125, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, 0.279, null, 0.619, null, null, null, null], "familiarity": [0.57, 0.268, 0.955, null, 0.805, 1.0, 0.689, 0.31, 1.0, 0.731, null, 1.0, 0.945, 0.617, 0.971, 0.361, null, 0.955, null, 0.413, 0.541, 0.324, 0.259, 0.945, 0.859, 0.268, 0.945, 1.0, 0.866, 0.859, 0.713, 0.47, 0.268, 0.098, 0.409, 1.0, 0.586, 0.955, 0.268, 0.47, 0.557, 0.501, 0.874, 0.568, 0.982, null, 0.431, null, 0.509, 0.268, 0.645, 0.268], "x": [12.167, 8.843, 17.139, 17.259, 12.889, 17.244, 11.58, 7.357, 17.317, 16.005, 16.904, 17.236, 17.084, 10.443, 17.697, 9.484, 15.782, 17.104, 16.894, 15.551, 10.265, 9.33, 8.824, 17.157, 16.906, 8.88, 17.091, 17.399, 13.44, 16.717, 14.09, 8.701, 8.87, 20.647, 9.348, 17.241, 10.474, 17.064, 8.834, 8.861, 15.911, 10.052, 16.863, 15.218, 17.654, 10.632, 9.61, 17.07, 15.612, 8.817, 10.918, 8.775], "y": [11.306, 18.648, 12.301, 12.323, 15.948, 12.235, 12.695, 16.832, 12.307, 12.654, 12.34, 12.197, 12.003, 14.007, 12.066, 17.199, 13.142, 12.314, 12.275, 9.655, 13.97, 17.438, 18.718, 12.144, 12.157, 18.678, 12.158, 12.186, 14.313, 12.072, 12.918, 16.312, 18.476, 11.536, 16.874, 12.356, 16.047, 12.405, 18.62, 16.22, 11.574, 16.412, 12.335, 11.432, 12.261, 15.877, 13.745, 12.137, 11.057, 18.582, 13.788, 18.567], "source_id": ["0", "0", "0", null, "0", "0", "0", "0", "0", "0", null, "0", "0", "0", "0", "0", null, "0", null, "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", "0", null, "0", null, "0", "0", "0", "0"], "date": [20210829.0, 20210817.0, 20211228.0, null, 20210927.0, 20210726.0, 20220119.0, 20211109.0, 20210902.0, 20210627.0, null, 20210616.0, 20211031.0, 20211010.0, 20210610.0, 20220328.0, null, 20220125.0, null, 20210707.0, 20210805.0, 20211117.0, 20211023.0, 20220306.0, 20211110.0, 20220227.0, 20211117.0, 20210707.0, 20220225.0, 20210705.0, 20210615.0, 20210810.0, 20220102.0, 20211230.0, 20211213.0, 20211001.0, 20211019.0, 20210622.0, 20220322.0, 20220328.0, 20210730.0, 20220217.0, 20211015.0, 20220307.0, 20220108.0, null, 20211017.0, null, 20210803.0, 20220115.0, 20220109.0, 20211129.0], "keywords": [["pressure", 0.04132689565078553], ["ventricular", 0.03367672114971114], ["cardiac", 0.031380400474720356], ["blood", 0.026597447479043166], ["mmhg", 0.02467575225220088], ["bp", 0.022270159966649324], ["systolic", 0.021058530930406782], ["heart", 0.01917525997755652], ["hypertension", 0.01901964563445822], ["beat", 0.016096285946013558], ["tachycardia", 0.014388514107863444], ["cardiovascular", 0.014127207388188784], ["rate", 0.014052305350459428], ["patients", 0.013698042107067926], ["myocardial", 0.013362095979989594], ["arterial", 0.012972397270338734], ["volume", 0.012115988290826428], ["left", 0.012033133384463277], ["medication", 0.01141178738067493], ["risk", 0.011109601324670914], ["angiotensin", 0.010764213079177526], ["hyperventilation", 0.010764213079177526], ["antihypertensive", 0.010764213079177526], ["banding", 0.010764213079177526], ["renal", 0.010595405541141589], ["coronal", 0.01007846242112078], ["incapacity", 0.01007846242112078], ["inaccurate", 0.01007846242112078], ["paco2", 0.01007846242112078], ["gradients", 0.01007846242112078]]}